Repository: zbrateam/Zebra
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, el, fa, he, id, it, ja, lt, lv, ms, nb, nl, pt, ro, sq, sr, tr, vi

source: Wallpaper
ar: الخلفيات
cs: Pozadí
da: Baggrunde
el: Ταπετσαρία
fa: عکس پس زمینه
he: טפטים
id: Gambar latar
it: Sfondi
ja: 壁紙
lt: Darbalaukio fonai
lv: Fona attēls
ms: Gambar Latar
nb: Bakgrunner
nl: Achtergronden
pt: Papel de parede
ro: Imagine de fundal
sr: Pozadina
tr: Duvar Kağıtları
vi: Hình nền

source: Widgets
ar: الويدجات
cs: Miniaplikace
fa: ویجت ها
he: וידג'טים
it: Widget
ja: ウィジェット
lt: Valdikliai
lv: Logrīki
nb: Widgeter
pt: Complicações
ro: Widget-uri
sr: Dodaci
tr: Widgetler

source: Search
ar: بحث
cs: Hledání
da: Søgning
el: Αναζήτηση
fa: جستجو
he: חיפוש
id: Pencarian
it: Cerca
ja: 検索
lt: Paieška
lv: Meklēt
ms: Cari
nb: Søk
nl: Zoek
pt: Procurar
ro: Cautare
sq: Kërko
sr: Pretraga
tr: Ara
vi: Tìm kiếm

source: This search query is too short for the full search, please use a longer query.
ar: الإستعلام هذا قصير جدًا للبحث الكامل ، يرجى استخدام استعلام أطول.
cs: Tento dotaz je příliš krátký pro úplné hledání, prosím zadejte více.
da: Denne søgeforespørgsel er for kort til den fulde søgning. Brug en længere forespørgsel.
el: Αυτό το ερώτημα αναζήτησης είναι πολύ μικρό για την πλήρη αναζήτηση, παρακαλώ χρησιμοποίησε ένα μεγαλύτερο ερώτημα.
fa: برای جستجو از واژه های بیشتری استفاده کنید
he: מושג חיפוש זה קצר מידיי עבור החיפוש המלא, אנא השתמש/י במושג ארוך יותר.
id: Pencarian pertanyaan ini terlalu pendek untuk pencarian lengkap, silakan gunakan pertanyaan yang lebih panjang.
it: Questa query di ricerca è troppo breve per la ricerca completa, utilizza una query più lunga.
ja: この検索クエリは完全な検索をするには短すぎます。長いクエリを使用してください。
lt: Ši paieškos užklausa per trumpa pilnai paieškai, prašom naudoti ilgesnę užklausą.
lv: Šis meklēšānas veicinājums ir pārāk īss, lai veiktu pilnīgu meklēšanu, izmantojiet garāku veicinājumu.
ms: Pertanyaan carian ini terlalu pendek untuk carian penuh, sila gunakan pertanyaan yang lebih panjang.
nb: Dette søkeordet er for kort for et komplett søk. Vennligst bruk et lengre søkeord.
nl: Deze zoekopdracht is te kort, gebruik meer zoektermen.
pt: Esta consulta é muito curta, por favor usa uma consulta mais longa
ro: Aceasta cautare este prea scurta pentru o cautare completa, va rugam sa folositi mai multi termeni.
sq: Kjo pyetje e kërkimit është shumë e shkurtër për kërkimin e plotë, ju lutemi përdorni një pyetje më të gjatë.
sr: Molimo vas unesite veću recč za pretragu.
tr: Yaptığınız arama, arama yapmak için çok kısaydı. Lütfen daha uzun bir şey arayın.
vi: Cụm tìm kiếm này quá ngắn để tìm kiếm đầy đủ, vui lòng sử dụng cụm dài hơn.

source: No Results Found
ar: لاتوجد نتائج
cs: Žádné Výsledky Nenalezeny
da: Ingen Resultater Fundet
el: Δεν βρέθηκαν αποτελέσματα
fa: نتیجه ای یافت نشد
he: לא נמצאו תוצאות
id: Tidak Ada Hasil Yang Ditemukan
it: Nessun Risultato Trovato
ja: 検索結果が見つかりませんでした。
lt: Nieko nerasta
lv: Neviens rezultāts atrasts
ms: Tiada Keputusan Dijumpai
nb: Ingen resultater funnet
nl: Geen resultaten gevonden.
pt: 0 Resultados Encontrados
ro: Niciun rezultat
sq: Nuk janë gjetur rezultate
sr: Nema rezultata
tr: Hiçbir Sonuç Bulunamadı
vi: Không tìm thấy

source: Console
ar: وحدة التحكم
cs: Konzola
da: Konsol
el: Κονσόλα
fa: کنسول
he: מסוף
id: Konsol
ja: コンソール
lt: Konsolė
lv: konsole
ms: Konsol
nb: Konsoll
pt: Consola
ro: Consolă
sq: Konsola
sr: Konzola
tr: Konsol
vi: Bảng điều khiển

source: Performing Actions...
ar: جارِ تنفيذ الإجراءات...
cs: Akce probíhají...
da: Udfører Handlinger...
el: Γίνεται εκτέλεση Πράξεων...
fa: در حال اجرا
he: מבצע פעולות...
id: Melakukan Tindakan...
it: Eseguo azioni...
ja: 実行中...
lt: Atliekami veiksmai...
lv: Veicam darbības...
ms: Melakukan Tindakan...
nb: Utfører handlinger...
nl: Acties uitvoeren...
pt: A executar ações...
ro: Efectuare acțiuni...
sq: Duke performuar veprimet...
sr: Izvršavam akcije...
tr: İşlemler Gerçekleştiriliyor...
vi: Thực hiện các hành động...

source: Updating icon cache asynchronously...
ar: جارِ تحديث ذاكرة التخزين المؤقتة للأيقونة بشكل غير متزامن...
cs: Probíhá asynchonní update icon cache...
da: Opdaterer ikon cache asynkront...
el: Ενημέρωση κρυφής μνήμης εικονιδίων ασύγχρονα...
fa: بروزرسانی کش آیکون ها بطور همزمان
he: מעדכן מטמון אייקונים באופן אסינכרוני...
id: Mengupdate icon cache asynchronously...
it: Aggiornamento cache icone in modo asincrono...
ja: アイコンキャッシュの非同期更新をしています...
lt: Asinchroniškai atnaujinami piktogramų podeliai...
lv: Ikona kešatmiņa tiek atjaunota asinhroni...
ms: Mengemas kini cache ikon secara tidak segerak...
nb: Oppdaterer ikonbuffer asynkront...
nl: De iconcache asynchroon aan het updaten...
pt: A atualizar o cache do ícon de forma assíncrona...
ro: Actualizare cache iconițe sincron...
sq: Përditësimi i 'cache' ikonave në mënyrë asinkronike...
sr: Nadogradjujem keš ikona asinhrono...
tr: İkonlar asenkronize olarak tekrar yükleniyor...
vi: Cập nhật bộ đệm biểu tượng không đồng bộ...

source: This may take awhile and Zebra may crash. It is okay if it does.
ar: هذا قد يستغرق بعض الوقت و Zebra قد يخرج بشكل مفاجئ. لا بأس إذا حدث ذلك.
cs: Toto může trvat delší dobu a Zebra může spadnout. Nevadí pokud se tak stane.
da: Dette kan tage et øjeblik og Zebra kan nedbryde. Det er okay hvis den gør.
el: Αυτό μπορεί να διαρκέσει αρκετά και το Zebra να σταματήσει. Είναι εντάξει αν γίνει.
fa: ممکن است مقداری طول بکشه و زبرا بسته بشه اگر اینگونه شد مشکلی نیست
he: זה עלול לקחת קצת זמן וזברה עלולה לקרוס. זה בסדר אם זה יקרה.
id: Ini mungkin membutuhkan waktu dan Zebra mungkin macet. Tidak apa-apa jika itu terjadi.
it: Questo potrebbe richiedere del tempo e Zebra potrebbe chiudersi.È ok se lo fa.
ja: これにはしばらく時間がかかり、Zebra がクラッシュする場合があります。もしクラッシュしても大丈夫です。
lt: Tai gali užtrukti ir Zebra gali užstrigti/išsijungti. Jei taip atsitiks, tai normalu.
lv: Tas var aizņemt laiku, un Zebra var crashot. Nav slikti, ja tā notiek.
ms: Ini mungkin mengambil masa dan Zebra mungkin nahas. Tidak mengapa sekiranya berlaku.
nb: Dette kan ta en stund og det kan hende at Zebra krasjer. Dette vil ikke føre til skade.
nl: Dit kan een tijdje duren en Zebra kan crashen. Het is niet erg als dit gebeurt.
pt: Isto pode demorar e o Zebra pode crashar. Não ha problema se isso acontecer.
ro: Acest lucru poate dura mai mult, iar Zebra se poate prăbuşi. Este în regulă dacă se întâmplă.
sq: Kjo mund të zgjati pak dhe Zebra mund të hiqet. Është në rregull në qoftëse ndodh.
sr: Ovo može potrajati i Zebra se može oboriti. To ne predstavlja problem.
tr: Bu biraz sürebilir ve Zebra çökebilir. Bu olursa sıkıntı yoktur.
vi: Việc này có thể mất một lúc và Zebra có thể crash. Đây là điều bình thường

source: Close Zebra
ar: إغلاق Zebra
cs: Zavřít Zebru
da: Luk Zebra
el: Κλείσε το Zebra
fa: بستن زبرا
he: סגור את זברה
id: Tutup Zebra
it: Chiudi Zebra
ja: Zebra を閉じる
lt: Uždaryti Zebra
lv: Aizvert Zebra
ms: Tutup Zebra
nb: Lukk Zebra
nl: Sluit Zebra
pt: Fechar o Zebra
ro: Închide Zebra
sq: Mbyll Zebran
sr: Zatvori Zebru
tr: Zebra'yı Kapat
vi: Đóng Zebra

source: Closing Zebra...
ar: جارِ إغلاق Zebra...
cs: Zavírám Zebru...
da: Lukker Zebra...
el: Κλείσιμο του Zebra...
fa: بستن زبرا...
he: סוגר את זברה...
id: Menutup Zebra...
it: Chiusura di Zebra in corso...
ja: Zebra を閉じています...
lt: Uždaroma Zebra...
lv: Zebra Tiek Aizverts...
ms: Menutup Zebra...
nb: Lukker Zebra...
nl: Zebra sluiten...
pt: Fechar o Zebra...
ro: Zebra se inchide...
sq: Duke mbyllur Zebran...
sr: Zebra se zatvara...
tr: Zebra Kapatılıyor...
vi: Đang đóng Zebra...

source: Restart SpringBoard
ar: إعادة تشغيل واجهة النظام
cs: Restartovat SpringBoard
da: Genstart SpringBoard
el: Επανεκκίνηση SpringBoard
fa: ری استارت جزءی
he: הפעל מחדש את מסך הבית
id: Mulai ulang SpringBoard
it: Riavvia SpringBoard
ja: SpringBoard を再起動
lt: Perkrauti SpringBoard
lv: Restartēt SpringBoard
ms: Mula Semula SpringBoard
nb: Start SpringBoard på nytt
nl: Herstart SpringBoard
pt: Reiniciar o SpringBoard
ro: Repornește Springboard
sq: Rifillo SpringBoard-in
sr: Restartuj SpringBoard
tr: SpringBoard'u Yeniden Başlat
vi: Khởi động lại SpringBoard

source: Restarting SpringBoard...
ar: جارِ إعادة تشغيل واجهة النظام...
cs: Restartuji SpringBoard...
da: Genstarter SpringBoard...
el: Γίνεται επανεκκίνηση του SpringBoard...
fa: راه اندازی مجدد اسپرینگ برد...
he: מפעיל מחדש את מסך הבית...
id: Mulai ulang SpringBoard...
it: Sto riavviando la SpringBoard...
ja: SpringBoard を再起動しています...
lt: Perkraunama SpringBoard...
lv: Restarto SpringBoard...
ms: Memulakan Semula SpringBoard...
nb: Starter SpringBoard på nytt...
nl: SpringBoard herstarten...
pt: Reiniciar o SpringBoard...
ro: Springboard-ul se reporneste...
sq: Duke rifilluar SpringBoard-in...
sr: Restartuje se SpringBoard...
tr: SpringBoard Yeniden Başlatılıyor...
vi: Đang khởi động lại SpringBoard...

source: Starting Download
ar: جارِ بدء التنزيل
cs: Zahájení stahování
da: Starter download
el: Γίνεται έναρξη Λήψης
fa: در حال آغاز بارگیری
he: מתחיל הורדה
id: Sedang memulai Unduhan
it: Avvio Download
ja: ダウンロードを開始します。
lt: Pradedamas atsiuntimas
lv: Sāk Lejupielādi
ms: Memulakan Muat turun
nb: Starter nedlasting
nl: Download Starten
pt: A iniciar a transferência
ro: Descarcarea se porneste
sq: Duke filluar shkarkimin
sr: Preuzimanje
tr: İndirme Başlatılıyor
vi: Bắt đầu tải xuống

source: Downloading
ar: جارِ التنزيل
cs: Stahování
da: Overfører
el: Γίνεται λήψη
fa: در حال دانلود
he: מוריד
id: Mengunduh
it: Scaricamento
ja: ダウンロードしています
lt: Atsiunčiama
lv: Lejupielādē
ms: Memuat turun
nb: Laster ned
nl: Aan het downloaden
pt: A fazer o download
ro: Se descarcă
sq: Duke u shkarkuar
sr: Preuzimanje
tr: İndiriliyor
vi: Đang tải xuống

source: Downloading Packages...
ar: جارِ تنزيل الحزم...
cs: Stahování balíčků...
da: Overfører Pakker...
el: Γίνεται λήψη Πακέτων...
fa: در حال دانلود پکیج ها
he: מוריד חבילות...
id: Mengunduh paket...
it: Scaricamento Pacchetti...
ja: パッケージをダウンロードします...
lt: Paketai atsiunčiami...
lv: Lejupielādē paketes...
ms: Memuat turun Pakej...
nb: Laster ned pakker...
nl: Pakketten aan het downloaden...
pt: A fazer o download de pacotes...
ro: Se descarcă pachete...
sq: Shkarkimi i Paketave...
sr: Preuzimanje Paketa...
tr: Paketler İndiriliyor...
vi: Đang tải xuống gói...

source: Download Completed
ar: إكتمل التنزيل
cs: Stahování dokončeno
da: Download udført
el: Η Λήψη Ολοκληρώθηκε
fa: بارگیری انجام شد
he: ההורדה הושלמה
id: Unduhan Selesai
it: Download Completato
ja: ダウンロード完了
lt: Atsisiuntimas baigtas
lv: Lejupielāde pabeigta
ms: Muat turun Selesai
nb: Nedlasting fullført
nl: Download Voltooid
pt: Transferência concluída
ro: Descărcare terminată
sq: Shkarkimi Përfundoi
sr: Preuzimanje je završeno
tr: İndirme Tamamlandı
vi: Tải về hoàn tất

source: Installing
ar: جارِ التثبيت
cs: Instalování
da: Installerer
el: Γίνεται εγκατάσταση
fa: در حال نصب
he: מתקין
id: Memasang
it: Installazione
ja: インストールしています
lt: Įdiegiama
lv: Instalē
ms: Memasang
nb: Installerer
nl: Installeren
pt: A instalar
ro: Se instalează
sq: Instalimi
sr: Instaliranje
tr: Yükleniyor
vi: Đang cài đặt

source: Installing Packages...
ar: جارِ تثبيت الحزم...
cs: Instalování balíčků...
da: Installerer Pakker...
el: Γίνεται εγκατάσταση Πακέτων...
fa: در حال نصب پکیج ها
he: מתקין חבילות...
id: Memasang Paket...
it: Installazione Pacchetti...
ja: パッケージをインストールします...
lt: Paketai įdiegiami...
lv: Instalē paketes...
ms: Memasang Pakej...
nb: Installerer pakker...
nl: Pakketten aan het installeren...
pt: A instalar pacotes...
ro: Instalare pachete...
sq: Instalimi i Paketave...
sr: Instaliranje Paketa...
tr: Paketler Yükleniyor...
vi: Đang cài đặt gói...

source: Removing
ar: جارِ الإزالة
cs: Odstraňování
da: Fjerner
el: Γίνεται αφαίρεση
fa: در حال حذف
he: מסיר
id: Menghapus
it: Rimozione
ja: 削除しています
lt: Šalinama
lv: Izdzēš
ms: Mengeluarkan
nb: Fjerner
nl: Aan het verwijderen
pt: A remover
ro: Eliminare
sq: Heqja
sr: Uklanjanje
tr: Kaldırılıyor
vi: Đang gỡ bỏ

source: Removing Packages...
ar: جارِ إزالة الحزم...
cs: Odstraňování balíčků...
da: Fjerner Pakker...
el: Γίνεται αφαίρεση Πακέτων...
fa: در حال حذف پکیج ها
he: מסיר חבילות...
id: Menghapus Paket...
it: Rimozione Pacchetti
ja: パッケージを削除します...
lt: Paketai šalinami...
lv: Izdzēš paketes...
ms: Mengeluarkan Pakej...
nb: Fjerner pakker...
nl: Pakketten aan het verwijderen...
pt: A remover pacotes...
ro: Se șterg pachetele...
sq: Heqja e Paketave...
sr: Uklanjanje Paketa...
tr: Paketler Kaldırılıyor...
vi: Đang gỡ bỏ gói...

source: Reinstalling
ar: جارِ إعادة التثبيت
cs: Přeinstalovávání
da: Geninstallerer
el: Γίνεται επανεγκατάσταση
fa: در حال نصب دوباره
he: מתקין מחדש
id: Instal Ulang
it: Reinstallazione
ja: 再インストールしています
lt: Įdiegiama iš naujo
lv: Pārinstalē
ms: Memasang semula
nb: Installerer på nytt
nl: Opnieuw aan het installeren
pt: A reinstalar
ro: Reinstalare
sq: Instaluar përsëri
sr: Reinstaliranje
tr: Tekrar Yükleniyor
vi: Cài đặt lại

source: Reinstalling Packages...
ar: جارِ إعادة تثبيت الحزم...
cs: Přeinstalovávání balíčků...
da: Geninstallerer Pakker...
el: Γίνεται επανεγκατάσταση Πακέτων...
fa: در حال نصب دوباره ی پکیج ها
he: מתקין מחדש חבילות...
id: Memasang Ulang Paket...
it: Reinstallazione Pacchetti...
ja: パッケージを再インストールします...
lt: Paketai įdiegiami iš naujo...
lv: Pārinstalē paketes...
ms: Memasang semula Pakej...
nb: Installerer pakker på nytt...
nl: Pakketten opnieuw aan het installeren...
pt: A reinstalar pacotes...
ro: Se reinstalează pachetele...
sq: Instalimi përsëri i Paketave...
sr: Reinstaliranje Paketa...
tr: Paketler Tekrar Yükleniyor...
vi: Cài đặt lại gói...

source: Upgrading
ar: جارِ الترقية
cs: Vylepšování
da: Opgraderer
el: Γίνεται αναβάθμιση
fa: در حال ارتقا
he: מעדכן
id: Meningkatkan
it: Aggiornamento
ja: アップグレードしています
lt: Naujinama
lv: Atjaunina
ms: Menaik taraf
nb: Oppgraderer
nl: Opwaarderen
pt: A atualizar
ro: Actualizare
sq: Po përmirësohet
sr: Nadogradjivanje
tr: Güncelleniyor
vi: Nâng cấp

source: Upgrading Packages...
ar: جارِ ترقية الحزم...
cs: Aktualizace balíčků...
da: Opgraderer Pakker...
el: Γίνεται αναβάθμιση Πακέτων...
fa: در حال ارتقای پکیج ها
he: מעדכן חבילות...
id: Meningkatkan Paket...
it: Aggiornamento Pacchetti...
ja: パッケージをアップグレードします...
lt: Paketai naujinami...
lv: Atjaunina paketes...
ms: Menaiktaraf Pakej...
nb: Oppgraderer pakker...
nl: Pakketten aan het opwaarderen...
pt: A atualizar pacotes...
ro: Se actualizează pachete...
sq: Përditësimi i Paketave...
sr: Nadogradjivanje Paketa...
tr: Paketler Güncelleniyor...
vi: Nâng cấp gói...

source: Complete
ar: إكتمل
cs: Hotovo
da: Færdig
el: Ολοκλήρωση
fa: کامل شد
he: הושלם
id: Selesai
it: Completato
ja: 完了
lt: Baigta
lv: Pabeigts
ms: Selesai
nb: Ferdig
nl: Compleet
pt: Completo
ro: Complet
sq: U kompletua
sr: Kompletirano
tr: Tamamlandı
vi: Hoàn thành

source: Finished!
ar: انتهى!
cs: Dokončeno!
da: Færdiggjort!
el: Ολοκληρώθηκε!
fa: تمام شد
he: הושלם!
id: Selesai!
it: Finito!
ja: 完了！
lt: Užbaigta!
lv: Gatavs!
ms: Selesai!
nb: Ferdig!
nl: Klaar!
pt: Feito!
ro: Terminat!
sq: Perfundoj!
sr: Završeno!
tr: Bitti!
vi: Kết thúc!

source: Return to Queue
ar: العودة إلى قائمة الإنتظار
cs: Návrat do Fronty
da: Gå tilbage til Køen
el: Επιστροφή στην Ουρά
fa: برگشت به صف
he: חזרה לתור
id: Kembali ke Antrian
it: Ritorna alla Coda
ja: キューに戻る
lt: Grįžti į eilę
lv: Atgriezties rindā
ms: Kembali ke Turutan
nb: Tilbake til kø
nl: Terug naar wachtrij
pt: Voltar à Fila
ro: Întoarcere la lista de aşteptare
sq: Kthehu tek rradha
sr: Vrati se na listu Čekanja
tr: Sıraya Geri Dön
vi: Trở lại hàng chờ

source: Returning to Queue...
ar: جارِ العودة إلى قائمة الإنتظار...
cs: Vracím do Fronty...
da: Fortsætter til køen...
el: Γίνεται επιστροφή στην Ουρά...
fa: برگشت به صف...
he: חוזר לתור...
id: Kembali ke Antrian...
it: Sto ritornando alla coda...
ja: キューに戻ります...
lt: Grįžta į eilę...
lv: Atgriezties Rindā...
ms: Kembali ke Turutan...
nb: Går tilbake til køen...
nl: Terug naar wachtrij aan het gaan...
pt: Retornando à Fila...
ro: Se revine la coada...
sq: Duke u kthyer tek Rradha...
sr: Povratak na listu Čekanja...
tr: Sıraya Dönülüyor...
vi: Đang trở lại hàng chờ...

source: Importing local packages.
ar: استيراد الحزم المحلية.
cs: Importování místních balíčků.
da: Importere lokale pakker.
el: Γίνεται εισαγωγή τοπικών πακέτων.
fa: وارد کردن پکیج های موجود
he: מייבא חבילות מקומיות.
id: Mengimpor paket lokal.
it: importazione di pacchetti locali.
ja: ローカルパッケージをインポートしています。
lt: Importuojami vietiniai paketai.
lv: Importē vietējās paketes.
ms: Mengimport pakej tempatan.
nb: Importerer lokale pakker.
nl: Lokale pakketten aan het importeren
pt: A importar pacotes locais.
ro: Importul pachetelor locale.
sq: Duke importuat paketat lokale.
sr: Importovanje lokalnih paketa.
tr: Yerel paketler içeri aktarılıyor.
vi: Đang thêm gói cục bộ.

source: Finished importing local packages.
ar: انتهى استيراد الحزم المحلية.
cs: Importování místních balíčků bylo dokončeno.
da: Færdiggjorde importen af lokale pakker.
el: Ολοκληρώθηκε η εισαγωγή τοπικών πακέτων.
fa: وارد کردن پکیج ها تمام شد
he: ייבוא חבילות מקומיות הושלם.
id: Selesai mengimpor paket lokal.
it: Terminata l'importazione dei pacchetti locali.
ja: ローカルパッケージをインポートしました。
lt: Pabaigta importuoti vietinius paketus.
lv: Pabeidza importēt vietējās paketes.
ms: Selesai mengimport pakej tempatan.
nb: Ferdig med å importere lokale pakker.
nl: Klaar met het importeren van lokale pakketten.
pt: Importação de pacotes locais terminado.
ro: Se termină importul pachetelor locale.
sq: Përfundoj importimi i paketave lokale.
sr: Završeno importovanje lokalnih paketa.
tr: Yerel paketleri içeri aktarma işlemi tamamlandı.
vi: Hoàn tất thêm các gói cục bộ.

source: One or more packages failed to download.
ar: فشل تنزيل حزمة واحدة أو أكثر.
cs: Jeden nebo více balíčků nemohlo být nainstalováno.
da: En eller flere pakker fejlede at overfører.
el: Ένα ή περισσότερα πακέτα απέτυχε να ληφθεί.
fa: یک یا چند پکیج دانلود نشد
he: חבילה אחת או יותר נכשלו בהורדה.
id: Satu atau lebih paket gagal untuk diunduh.
it: Impossibile scaricare uno o più pacchetti.
ja: 1つ以上のパッケージのダウンロードに失敗しました。
lt: Vieną ar daugiau paketų nepavyko atsiųsti.
lv: Neizdevās lejupielādēt vienu vai vairāk paketes.
ms: Satu atau lebih pakej gagal dimuat turun.
nb: Nedlasting av en eller flere pakker feilet.
nl: Een of meer pakketten zijn niet gedownload
pt: Um ou mais pacotes falharam o download.
sq: Një ose më shumë paketa dështuan në shkarkim.
sr: Jedan ili više paketa nisu preuzeti.
tr: Bir veya birden fazla paketi indirme başarısız oldu.
vi: Một hoặc nhiều gói không thể tải xuống.

source: Click "Return to Queue" to return to the Queue and retry the download.
ar: انقر على "العودة إلى قائمة الإنتظار" للعودة إلى قائمة الإنتظار وإعادة محاولة التنزيل.
cs: Klikni na "Návrat do Fronty" pro návrat do fronty a zkus stahování opakovat.
da: Klik "Gå tilbage til Køen" for at gå tilbage til køen og prøve at gennemføre overførslen.
el: Πάτα "Επιστροφή στην Ουρά" για να επιστρέψεις στην Ουρά και ξαναπροσπάθησε να κάνεις λήψη.
fa: روی این گزینه بزنید "Return to Queue" تا به صف برگردید و دوباره دانلود کنید
he: לחץ/י על "חזרה לתור" כדי לחזור לתור ולנסות שוב את ההורדה.
id: Klik "Kembali ke Antrian" untuk kembali ke antrian dan coba download ulang.
it: Clicca "Ritorna alla Coda" per tornare alla Coda e riprovare il dowload.
ja: 「キューに戻る」をクリックしてキューに戻り、ダウンロードを再試行します。
lt: Spausti "Grįžti į eilę" , kad grįžtumėte į eilę ir pakartotumėte atsiuntimą.
lv: Noklikšķini uz "Return to Queue", lai atgrieztos rindā un mēģināt vēlreiz lejupielādēt.
ms: Klik "Kembali ke Turutan" untuk kembali ke Turutan dan cuba muat turun semula.
nb: Trykk på "Tilbake til kø" for å returnere til køen og prøve nedlastingen på nytt.
nl: Klik op "Terug naar wachtrij" om terug te gaan naar de wachtrij en de download opnieuw te proberen.
pt: Clica "Voltar à Fila" para voltar a Fila e tentar novamente.
sq: Kliko "Ktheu tek Rradha" për tu kthyer tek rradha dhe për të provuar përsëri shkarkimin.
sr: Kliknite "Vrati se na listu Čekanja" da bi se vratili na listu čekanja i pomovili preuzimanje.
tr: Geri dönüp tekrar indirmeyi denemek için "Sıraya Geri Dön" e tıklayın..
vi: Nhấp "Trở lại hàng chờ" để trở về hàng chờ và thử tải lại.

source: Done...
ar: تم...
cs: Hotovo...
da: Færdig...
el: Τέλος...
fa: انجام شد...
he: בוצע...
id: Selesai...
it: Fatto...
ja: 完了...
lt: Atlikta...
lv: Gatavs...
ms: Selesai...
nb: Ferdig...
nl: Voltooid...
pt: Concluído...
ro: Gata...
sq: Përfundoi...
sr: Uradjeno...
tr: Tamamlandı...
vi: Xong...

source: Removing Zebra...
ar: جارِ إزالة Zebra...
cs: Odstraňuji Zebra...
da: Fjerner Zebra...
el: Αφαίρεση του Zebra...
fa: حدف زبرا...
he: מסיר את זברה...
id: Menghapus Zebra...
it: Disinstallando Zebra...
ja: Zebra を削除しています...
lt: Šalinama Zebra...
lv: Atinstalē zebra...
ms: Mengeluarkan Zebra...
nb: Fjerner Zebra...
nl: Zebra wordt verwijdert...
pt: Removendo Zebra...
sq: Duke hequr Zebran...
sr: Uklanjam Zerbu...
tr: Zebra Kaldırılıyor...
vi: Đang xoá Zebra...

source: Installing Zebra...
ar: جارِ تثبيت Zebra...
cs: Instalace Zebry...
da: Installerer Zebra...
el: Εγκατάσταση του Zebra...
fa: نصب زبرا...
he: מתקין את זברה...
id: Memasang Zebra...
it: Installando Zebra...
ja: Zebra をインストールしています...
lt: Įdiegiama Zebra...
lv: Instalē zebra...
ms: Memasang Zebra...
nb: Installerer Zebra...
nl: Zebra wordt geïnstalleerd...
pt: Instalando Zebra...
sq: Duke instaluar Zebran...
sr: Instaliram Zebru...
tr: Zebra Yükleniyor...
vi: Đang cài đặt Zebra...

source: %d Packages Queued
ar: %d حزم في قائمة الإنتظار
cs: %d balíčků ve frontě
da: %d Pakker i kø
el: %d Πακέτα στην Ουρά
fa: %d پگیج ها وارد صف شد
he: %d חבילות בתור
id: %d Antrian Paket
it: %d Pacchetti in Coda
ja: %d 個のパッケージがキューされてます
lt: %d Paketai eilėje
lv: %d Pakas Rindā
ms: %d Pakej Turutan
nb: %d Pakker lagt til i kø
nl: %d pakketten in de wachtrij
pt: %d Pacotes em fila
sq: %d Paketa në rradhë
sr: %d Paketa na listi čekanja
tr: %d Paket Sıralandı
vi: %d Gói đang chờ

source: %d Package Queued
ar: %d حزمة في قائمة الإنتظار
cs: %d balíček ve frontě
da: %d Pakke i kø
el: %d Πακέτο στην Ουρά
fa: %d این پکیج وارد صف شد
he: חבילה %d בתור
id: %d Antrian Paket
it: %d Pacchetto in Coda
ja: %d 個のパッケージがキューされてます
lt: %d Paketas eilėje
lv: %d Paka Rindā
ms: %d Pakej Teratur
nb: %d Pakke lagt til i kø
nl: %d pakket in de wachtrij
pt: %d Pacote em fila
sq: %d Paket në rradhë
sr: %d Paketa na listi čekanja
tr: %d Paket Sıralandı
vi: %d Gói đang chờ

source: Tap to manage
ar: اضغط للإدارة
cs: Dotykem spravovat
da: Tryk for at konfigurere
el: Πάτα για διαχείριση
fa: مدیریت صف
he: לחץ/י לניהול
id: Tap untuk mengelola
it: Tocca per gestire
ja: タップして管理
lt: Paspauskite norėdami tvarkyti
lv: Piespied, lai pārvaldītu
ms: Ketik untuk menguruskan
nb: Trykk for å administrere
nl: Tik om te beheren
pt: Toque para gerir
sq: Kliko për të menagjuar
sr: Dodirnite za podesavanje
tr: Yönetmek için dokunun
vi: Nhấn để quản lý

source: No Packages Queued
ar: لا توجد حزم في قائمة الإنتظار
cs: Žádné balíčky nejsou ve frontě
da: Ingen pakker i kø
el: Κανένα Πακέτο δεν μπήκε στην Ουρά
fa: هیچ پکیجی وارد صف نشده
he: אין חבילות בתור
id: Tidak ada Antrian Paket
it: Nessun Pacchetto in Coda
ja: パッケージはキューされていません
lt: Paketų eilėje nėra
lv: Nav pakešu rindā
ms: Tiada Pakej Turutan
nb: Ingen pakker lagt til i kø
nl: Geen pakketten in de wachtrij
pt: Sem pacotes em fila
sq: Asnjë paketë në rradhë
sr: Nema Paketa na Čekanju
tr: Sırada Paket Yok
vi: Không có gói trong hàng chờ

source: Queue
ar: قائمة الإنتظار
cs: Fronta
da: Kø
el: Ουρά
fa: صف
he: תור
id: Antrian
it: Coda
ja: キュー
lt: Eilė
lv: Rinda
ms: Turutan
nb: Kø
nl: Wachtrij
pt: Fila
sq: Rradhë
sr: Čekanje
tr: Sıra
vi: Hàng chờ

source: Install
ar: تثبيت
cs: Instalovat
da: Installer
el: Εγκατάσταση
fa: نصب
he: התקן
id: Pasang
it: Installa
ja: インストール
lt: Įdiegti
lv: Instalēt
ms: Pasang
nb: Installer
nl: Installeer
pt: Instalada
sq: Instalo
sr: Instaliraj
tr: Yükle
vi: Cài đặt
