Repository: zbrateam/Zebra
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, el, fa, he, id, it, ja, lt, lv, ms, nb, nl, pt, ro, sq, sr, tr, vi

source: Pastel Red
ar: أحمر فاتح
cs: Pastelová červená
da: Pastelrød
el: Παστέλ Κόκκινο
fa: قرمز
he: אדום פסטל
it: Rosso pastello
ja: 赤
lt: Pastelinė raudona
lv: Pastelsarkans
nb: Pastellrød
nl: Pastel Rood
pt: Vermelho pastel
ro: Rosu Pastel
sr: Pastelno crvena
tr: Pastel Kırmızı
vi: Bánh đỏ

source: Purple Heart
ar: قلب بنفسجي
cs: Fialové srdce
da: Lavendel lilla
el: Μωβ Καρδιά
fa: قلب صورتی
he: סגול לב
it: Viola cuore
ja: パープルハート
lt: Purpurinė širdies
lv: Violetā Sirds
nb: Mørk orkidélilla
nl: Paars Hart
pt: Coração Roxo
ro: Inima Violet
sr: Purpurno srce
tr: Mor Kalp
vi: Trái tim màu tím

source: Royal Blue
ar: أزرق ملكي
cs: Královská modř
da: Kongeblå
el: Βασιλικό Μπλε
fa: آبی سلطنتی
he: כחול מלכותי
it: Blu reale
ja: ロイヤルブルー
lt: Tamsiai mėlyna
lv: Karaliskais Zils
nb: Kongeblå
nl: Koningsblauw
pt: Azul real
ro: Albastru Regal
sq: Blu mbretërore
sr: Kraljevska plava
tr: Kraliyet Mavisi
vi: Xanh hoàng gia

source: Shark
ar: قرش
cs: Žralok
da: Haj
el: Καρχαρίας
fa: کوسه
he: כריש
it: Squalo
ja: サメ
lt: Ryklio
lv: Haizivs
nb: Haigrå
nl: Haai
pt: Tubarão
ro: Rechin
sq: Peshkaqen
sr: Ajkula
tr: Köpek Balığı
vi: Cá mập

source: Storm
ar: عاصفة
cs: Bouře
da: Stormgrå
el: Καταιγίδα
fa: طوفان
he: סערה
it: Tempesta
ja: 嵐
lt: Audros
lv: Vētra
nb: Stormgrå
pt: Tempestade
ro: Furtuna
sq: Stuhi
sr: Oluja
tr: Fırtına
vi: Cơn bão

source: Use System Accent Color
ar: استخدام لون النظام الثانوي
cs: Použít systémovou barvu zvýraznění
da: Brug systemets markeringsfarve
el: Χρήση απόχρωσης του συστήματος
fa: استفاده از رنگ ترجیحی سیستم
he: השתמש בצבע ההדגשה של המערכת
id: Gunakan Warna aksen sistem
it: Usa Colore Secondario di Sistema
ja: システム標準のアクセントカラー
lt: Naudoti sistemos atspalvį
lv: Izmantot Sistēmas Akcenta Krāsu
ms: Gunakan Warna aksen sistem
nb: Bruk system aksentfarge
nl: Gebruik Accent Kleur van het systeem
pt: Usar cor de destaque do sistema
ro: Folosește accentele de culoare ale sistemului
sq: Përdorni ngjyrën e theksuar të sistemit
sr: Koristite sistemsku akcetnu boju
tr: Sistem Ton Rengini Kullan
vi: Dùng màu hệ thống

source: Appearance
ar: المظهر
cs: Vzhled
da: Udseende
el: Εμφάνιση
fa: ظاهر
he: מראה
id: Penampilan
it: Aspetto
ja: 表示設定
lt: Išvaizda
lv: Izskats
ms: Penampilan
nb: Utseende
nl: Uiterlijk
pt: Aparência
ro: Aspect
sq: Pamja
sr: Izgled
tr: Görünüm
vi: Giao diện

source: Use System Appearance
ar: استخدام مظهر النظام
cs: Použít vzhled systému
da: Brug systemets udseende
el: Χρήση εμφάνισης του συστήματος
fa: استفاده از ظاهر سیستم
he: השתמש במראה המערכת
id: Gunakan Tampilan sistem
it: Utilizza l'aspetto di sistema
ja: システム設定に合わせる
lt: Naudoti sistemos išvaizdą
lv: Izmantot Sistēmas Izskatu
ms: Gunakan Tampilan Sistem
nb: Bruk systemutseende
nl: Gebruik systeemuiterlijk
pt: Usar Aparência do Sistema
ro: Folosește schema de afișaj a Sistemului
sq: Përdorni pamjen e sistemit
sr: Koristi izgled sistema
tr: Sistem Görünümünü Kullan
vi: Dùng giao diện hệ thống

source: Light
ar: فاتح
cs: Světlý
da: Lys
el: Φωτεινό
fa: روشن
he: בהיר
id: Cerah
it: Chiaro
ja: ライト
lt: Šviesus
lv: Gaišs
ms: Cerah
nb: Lys
nl: Licht
pt: Claro
ro: Luminos
sq: E lehtë
sr: Svetlo
tr: Açık
vi: Sáng

source: Dark
ar: داكن
cs: Tmavý
da: Mørk
el: Σκούρο
fa: تاریک
he: כהה
id: Gelap
it: Scuro
ja: ダーク
lt: Tamsus
lv: Tumšs
ms: Gelap
nb: Mørk
nl: Donker
pt: Escuro
ro: Întunecat
sq: E errët
sr: Tamno
tr: Koyu
vi: Tối

source: Pure Black Mode
ar: وضع الأسود النقي
cs: Čistě černý režim
da: Sort tilstand
el: Λειτουργία Καθαρού Μαύρου
fa: حالت سیاه خالص
he: מצב שחור טהור
id: Mode Hitam asli
it: Modalità OLED
ja: ブラックモード
lt: Grynai juodas režimas
lv: Tīrais Melnais Režīms
ms: Mode Hitam Asli
nb: Fullstendig svart modus
nl: Pure Zwarte Modus
pt: Modo Escuro Puro
ro: Mod Negru Pur
sq: E zezë e errët
sr: Cisto crni mod
tr: Saf Karanlık Mod
vi: Chế độ đen tuyền

source: Featured Packages
ar: الحزم المميزة
cs: Doporučené balíčky
da: Udvalgte Pakker
el: Προτεινόμενα Πακέτα
fa: پکیج‌های ویژه
he: חבילות מומלצות
id: Paket Unggulan
it: Pacchetti in evidenza
ja: おすすめされているパッケージ
lt: Rodomiausi paketai
lv: Piedāvātās paketes
ms: Pakej Pilihan
nb: Utvalgte pakker
nl: Uitgelichte Pakketten
pt: Em destaque
ro: Pachete promovate
sq: Paketat e Veçuara
sr: Istaknuti Paketi
tr: Öne Çıkan Paketler
vi: Gói Cần Thiết

source: Feature Type
ar: نوع الميزة
cs: Typy Návrhů
da: Udvalgt Type
el: Τύπος Προτεινόμενου
fa: نوع ویژه
he: סוג המלצה
id: Jenis Fitur
it: Tipo Primo Piano
ja: 表示内容
lt: Tipas
lv: Piedāvāšanas veids
ms: Jenis Pilihan
nb: Utvalgt type
nl: Uitgelicht Type
pt: Tipo de Destaque
ro: Tipul de caracteristica
sq: Lloji i Kryeartikullit
sr: Istaknuti tip
tr: Öne Çıkanların Tarzı
vi: Loại tính năng

source: Repo Featured
ar: المستودع المميز
cs: Návrhy repozitářů
da: Udvalgt Arkiv
el: Προτεινόμενα Repo
fa: مخزن های ویژه
he: המלצת מקור
id: Repo Unggulan
it: Repo in Evidenza
ja: おすすめされているリポジトリ
lt: Saugyklų rodomiausi
lv: Avota piedāvātās paketes
ms: Repo Pilihan
nb: Kilder utvalgt
nl: Uitgelichte Bron
pt: Repositório em Destaque
ro: Surse promovate
sq: Repot e veçuara
sr: Istaknuti repo
tr: Kaynağın Öne Çıkanları
vi: Nguồn nổi bật

source: Random
ar: عشوائي
cs: Náhodně
da: Tilfældig
el: Τυχαίο
fa: رندوم
he: אקראי
id: Acak
it: Casuale
ja: ランダム
lt: Atsitiktiniai
lv: Nejaušs
ms: Rawak
nb: Tilfeldig
nl: Willekeurig
pt: Aleatório
ro: Aleatoriu
sq: I rastësishëm
sr: Nasumično
tr: Rastgele
vi: Ngẫu nhiên

source: Select Repos to be Featured
ar: حدد المصادر لتمييزها
cs: Vyberte repozitáře pro návrhy
da: Vælg arkiver der skal vises
el: Διάλεξε Repos για να γίνουν Προτεινόμενα
fa: انتخاب مخزن ها برای ویژه شدن
he: בחר/י מקורות שיהיו מומלצים
id: Pilih Repo untuk Diunggulkan
it: Seleziona le Repo da mettere in Evidenza
ja: リポジトリを選択
lt: Pasirinkite rodomiausias saugyklas
lv: Izvēlies avotus, kuri piedāvā paketes
ms: Pilih Repo yang akan Dipilih
nb: Velg utvalgte kilder
nl: Selecteer een bron om deze uit te lichten
pt: Seleciona Repositórios para Destacar
ro: Selectati sursele care sa fie promovate
sq: Zgjidh repot për tu veçuar
sr: Izaberi Repo da bude istaknut
tr: Öne Çıkarılacak Kaynakları Seç
vi: Chọn Repo nổi bật

source: Featured Repos
ar: المستودعات المميزة
cs: Doporučené Repozitáře
da: Udvalgte arkiver
el: Προτεινόμενα Repos
fa: سورس‌های ویژه
he: מקורות מומלצים
id: Repo Unggulan
it: Repo in evidenza
ja: おすすめされているリポジトリ
lt: Rodomiausios saugyklos
lv: Piedāvāšanas Avoti
ms: Repo Pilihan
nb: Utvalgte kilder
nl: Aanbevolen Bronnen
pt: Repositores em destaque
ro: Surse promovate
sq: Repot e Veçuara
sr: Naglašeni Repoi
tr: Öne Çıkan Kaynaklar
vi: Repo Nổi Bật

source: Refresh Icon Cache
ar: تحديث ذاكرة التخزين المؤقتة
cs: Obnovit mezipaměť ikon
da: Opdater ikoncache
el: Ανανέωσε το Cache Εικονιδίων
fa: بروزکردن حافظه آیکون‌ها
he: רענן מטמון אייקונים
id: Segarkan Cache Icon
it: Aggiorna Cache Icone
ja: キャッシュを更新
lt: Atnaujinti piktogramų podelį
lv: Atjaunot Kešatmiņu
ms: Segarkan Cache Ikon
nb: Oppdater ikonbuffer
nl: Icoon Cache vernieuwen
pt: Atualizar cache
ro: Reactualizează cache-ul iconițelor
sq: Rifreskoni cache-in e ikonave
sr: Osveži keš
tr: Simge Önbelleğini Yenile
vi: Làm mới bộ nhớ icon

source: Reset All Settings
ar: إعادة تعيين جميع الإعدادات
cs: Obnovit všechna nastavení
da: Nulstil alle indstillinger
el: Επαναφορά Όλων των Ρυθμίσεων
fa: ریست کردن تمام تنظیمات
he: אפס את כל ההגדרות
id: Setel Ulang Semua Pengaturan
it: Ripristina tutte le impostazioni
ja: すべての設定をリセット
lt: Atkurti visus nustatymus
lv: Atiestatīt Visus Iestatījumus
ms: Tetapkan semula tetapan
nb: Nullstill alle innstillinger
nl: Stel alle instellingen opnieuw in
pt: Repor todas as configurações
ro: Resetează toate setările
sq: Rikthim në gjendjen fillestare
sr: Resetuj sva podešavanja
tr: Tüm Ayarları Sıfırla
vi: Đặt lại tất cả các cài đặt

source: Erase All Sources and Settings
ar: محو كل المصادر والإعدادات
cs: Vymazat všechny zdroje a nastavení
da: Nulstil alle kilder og indstillinger
el: Επαναφορά όλων των Πηγών και Ρυθμίσεων
fa: حذف تمامی سورس‌ها و تنظیمات
he: מחק את כל המקורות וההגדרות
id: Hapus Semua Sumber dan Pengaturan
it: Cancella tutte le sorgenti e impostazioni
ja: すべてのリポジトリと設定を消去
lt: Ištrinti visus šaltinius ir nustatymus
lv: Dzēst Visus Avotus un Iestatījumus
ms: Hapus Semua Sumber dan Pengaturan
nb: Nullstill alle kilder og innstillinger
nl: Wis alle bronnen en instellingen
pt: Apagar todas as Fontes e Configurações
ro: Resetează toate sursele si setările
sq: Fshij të gjitha burimet dhe konfigurimet
sr: Obriši sve izvore i podešavanja
tr: Tüm Kaynakları ve Ayarları Sil
vi: Xoá tất cả các nguồn và cài đặt

source: Are you sure you want to restart the SpringBoard?
ar: هل أنت متأكد أنك تريد إعادة تشغيل واجهة النظام؟
cs: Opravdu chcete restartovat SpringBoard?
da: Er du sikker på at du vil genstarte SpringBoard?
el: Είσαι βέβαιος ότι θέλεις να κάνεις επανεκκίνηση του SpringBoard;
fa: مطمئن هستید که می خواهید اسپرینگ‌برد را مجدداً راه اندازی کنید؟
he: האם את/ה בטוח/ה שברצונך להפעיל מחדש את מסך הבית?
id: Apakah kamu yakin untuk mengulang Springboard?
it: Sei sicuro di voler riavviare la SpringBoard?
ja: リスプリングしますか?
lt: Ar esate įsitikinę, kad norite perkrauti SpringBoard?
lv: Vai tiešām vēlies restartēt SpringBoard?
ms: Adakah kamu pasti untuk mengulang Springboard?
nb: Er du sikker på at du vil starte SpringBoard på nytt?
nl: Weet u zeker dat u SpringBoard wilt herstarten?
pt: Tem a certeza que quer reiniciar o SpringBoard?
ro: Ești sigur că dorești să restartezi SpringBoard?
sq: A jeni të sigurt që dëshironi të rifillino SpringBoard-in?
sr: Da li ste sigurni da ćete da resetujete SpringBoard?
tr: SpringBoard’ı yeniden başlatmak istediğinizden emin misiniz?
vi: Bạn có muốn khởi động lại SpringBoard?

source: Are you sure you want to refresh the icon cache? Your device may become unresponsive until the process is complete.
ar: هل أنت متأكد أنك تريد تحديث ذاكرة تخزين الأيقونة المؤقتة؟ قد يصبح جهازك غير قادر على الاستجابة حتى انتهاء العملية.
cs: Jste si jisti, že chcete obnovit mezipaměť ikon? Vaše zařízení nemusí reagovat, dokud nebude proces dokončen.
da: Er du sikker på at du vil nulstille ikoncache? Din enhed vil ikke svare indtil processen er udført.
el: Είσαι βέβαιος ότι θέλεις να ανανεώσεις το cache εικονιδιων; Η συσκευή σου μπορεί να μην ανταποκρίνεται μέχρι η διαδικασία ολοκληρωθεί.
fa: آیا مطمئن هستید که می خواهید حافظه آیکون‌ها را تازه کنید؟ ممکن است دستگاه شما تا زمانی که روند کامل شود، پاسخگو نباشد.
he: האם את/ה בטוח/ה שברצונך לרענן את מטמון האייקונים? מכשירך עלול לא להגיב עד סיום התהליך.
id: Anda yakin ingin menyegarkan ikon cache? Perangkat Anda mungkin menjadi tidak responsif sampai prosesnya selesai.
it: Sei sicuro di voler aggiornare la cache delle icone? Il tuo dispositivo potrebbe non rispondere fino al completamento del processo.
ja: アイコンキャッシュを更新してもよろしいですか？ プロセスが完了するまで、デバイスが応答しなくなる場合があります。
lt: Ar esate įsitikinę, kad norite atnaujinti piktogramų podelį? Jūsų prietaisas gali nereaguoti kol procesas baigsis.
lv: Vai tiešām vēlaties atsvaidzināt ikonu kešatmiņu? Jūsu ierīce var nereaģēt kamēr process nav pabeigts.
ms: Adakah anda pasti ingin menyegarkan ikon cache? Peranti anda mungkin menjadi tidak responsif hingga prosesnya selesai.
nb: Er du sikker på at du vil oppdatere ikonbufferen? Enheten din kan slutte å svare til prosessen er fullført.
nl: Weet u zeker dat u de icoon cache wilt vernieuwen? Het kan zijn dat uw apparaat niet reageert totdat het proces voltooid is.
pt: Tem a certeza de que pretende limpar a cache dos icons? O seu dispositivo pode ficar irrespondível até que o processo acabe.
ro: Confirmi reîmprospătarea cache-ului iconițelor? Dispozitivul dvs. ar putea să ignore comenzile până la terminarea procesului.
sq: A jeni të sigurt që dëshironi të rifreskoni cache-n e ikonave? Paisja juaj mund të mos përgjigjet deri sa ky proces të përfundoj.
sr: Da li ćete sigurno da restartujete keš ikonica? Uredjaj može usporiti ili ukočiti dok se proces ne završi.
tr: Simge önbelleğini yenilemek istediğinizden emin misiniz? İşlem tamamlanana kadar cihazınız yanıt vermeyebilir.
vi: Bạn có muốn làm mới icon cache? Thiết bị của bạn có thể không phản hồi đến khi quá trình hoàn tất.

source: Are you sure you want to reset Zebra's source cache? This will remove all cached information from Zebra's database and redownload it. Your sources will not be deleted.
ar: هل أنت متأكد أنك تريد إعادة تعيين ذاكرة تخزين مصادر Zebra المؤقتة؟ سيؤدي هذا إلى إزالة كل المعلومات المخزنة مؤقتًا من قاعدة بيانات Zebra وإعادة تنزيلها. لن يتم حذف مصادرك.
cs: Jste si jisti, že chcete obnovit zdrojovou mezipaměť Zebry? Tato akce odstraní všechny informace v mezipaměti z databáze Zebra a znovu je stáhne. Zdroje nebudou smazány.
da: Er du sikker på at du vil nulstille Zebras kildecache? Dette vil fjerne alt gemt information fra Zebras database og hente det igen. Dine kilder vil ikke blive fjernet.
el: Είσαι βέβαιος ότι θέλεις να επαναφέρεις το cache των πηγών του Zebra; Αυτό θα αφαιρέσει όλες τις αποθηκευμένες πληροφορίες από το database του Zebra και θα τις ξανακατεβάσει. Οι πηγές σου δεν θα διαγραφτούν.
fa: مطمئن هستید که می خواهید حافظه سورس‌های زبرا را مجددا تنظیم کنید؟ با این کار تمام اطلاعات ذخیره شده از پایگاه داده زبرا حذف و مجدداً بارگیری می شود. سورس‌ها حذف نمی شوند.
he: האם את/ה בטוח/ה שברצונך לאפס את מטמון המקורות של זברה? דבר זה יסיר את כל המידע שנשמר במטמון מבסיס הנתונים של זברה ויוריד אותו מחדש. המקורות שלך לא יימחקו.
id: Anda yakin ingin mengatur ulang cache sumber Zebra? Ini akan menghapus semua informasi yang di-cache dari basis data Zebra dan mengunduh ulang. Sumber Anda tidak akan dihapus.
it: Sei sicuro di voler resettare la cache di Zebra? Questa operazione rimuoverà tutte le informazioni memorizzate nel database di Zebra. Le tue sorgenti non verranno eliminate.
ja: リポジトリのキャッシュをリセットしてもよろしいですか？ これにより、Zebra のデータベースからすべてのキャッシュが削除され、再ダウンロードされます。 リポジトリは削除されません。
lt: Ar esate įsitikinę, kad norite atstatyti Zebra šaltinių podėlį? Tai pašalins visą podelio informaciją iš Zebra duomenų bazės ir pakartotinai jį atsiųs. Jūsų šaltiniai nebus pašalinti.
lv: Vai tiešām vēlaties atiestatīt Zebras avota kešatmiņu? Tas noņems visu kešatmiņā saglabāto informāciju no Zebra datu bāzes un atkārtoti ielādēs to. Jūsu avoti netiks izdzēsti.
ms: Anda pasti ingin tetapkan semula cache sumber Zebra? Ini akan menghapus semua maklumat yang di-cache dari pangkalan data Zebra dan memuat turun semula. Sumber Anda tidak akan dihapuskan.
nb: Er du sikker på at du vil nullstille kildebufferen til Zebra? Dette vil fjerne all hurtigbufret informasjon fra Zebra sin database og laste det ned på nytt. Kildene dine blir ikke fjernet.
nl: Weet u zeker dat u Zebra's bronnencache wilt resetten? Dit zal alle opgeslagen informatie uit Zebra's database verwijderen en opnieuw downloaden. Uw bronnen zullen niet worden verwijderd.
pt: Tem certeza de que deseja limpar a cache de fontes do Zebra? Todas as informações armazenadas em cache da base de dados do Zebra serão removidas e o zebre será reinstalado. As suas fontes não serão removidas.
ro: Confirmi că dorești să ștergi cache-ul surselor din Zebra? Această acțiune va șterge toate informațiile din cache-ul Zebra și le va redescărca. Sursele vor fi păstrate.
sq: A jeni të sigurt që dëshironi të rivendosni cache-t e burimit të Zebras? Kjo do ti fshij të gjitha informacionet e cache-d nga burimi i të dhënave të Zebra-s dhe do ti ri-instaloj ato. Burimet e juaja nuk do të fshihen.
sr: Da li ćete sigurno da resetujete Zebrin keš izvora? Ovo će ukloniti sve keširane informacije iz Zebrine baze i skinuti opet. Vasi izvori nece biti izbrisani.
tr: Zebra'nın kaynak önbelleğini sıfırlamak istediğinizden emin misiniz? Bu, önbelleğe alınan tüm bilgileri Zebra'nın veritabanından kaldıracak ve yeniden indirecektir. Kaynaklarınız silinmeyecek.
vi: Bạn có muốn đặt lại bộ nhớ mã nguồn của Zebra? Hành động này sẽ xoá tất cả thông tin trong dữ liệu của Zebra và tải lại nó. Nguồn của bạn sẽ không bị xoá.

source: Are you sure you want to reset Zebra's settings? This will reset all of Zebra's settings back to their default values and Zebra will restart.
ar: هل أنت متأكد أنك تريد إعادة تعيين إعدادات Zebra؟ سيؤدي هذا إلى إعادة تعيين كافة إعدادات Zebra إلى القيم الافتراضية وسيتم إعادة تشغيل Zebra.
cs: Opravdu chcete resetovat nastavení Zebra? Tato akce obnoví všechna nastavení Zebry zpět na jejich výchozí hodnoty a Zebra se restartuje.
da: Er du sikker på at du vil nulstille Zebras indstillinger? The vil nulstille alle Zebras indstillinger til deres standarder og Zebra vil genstarte.
el: Είσαι βέβαιος ότι θέλεις να επαναφέρεις τις ρυθμίσεις του Zebra; Αυτό θα επαναφέρει όλες τις ρυθμίσεις του Zebra στις εργοστασιακές τιμές και το Ζebra θα κάνει επανεκκίνηση.
fa: آیا مطمئنید که می‌خواهید زبرا را ریست کنید؟ این کار همه تنظیمات زبرا را به حالت اولیه‌شان بر خواهد گرداند و زبرا مجددا شروع به کار خواهد کرد.
he: האם את/ה בטוח/ה שברצונך לאפס את ההגדרות של זברה? דבר זה ייאפס את כל ההגדרות של זברה חזרה לערכי ברירת המחדל שלהם וזברה תיפתח מחדש.
id: Anda yakin ingin mengatur ulang pengaturan Zebra? Ini akan mengatur ulang semua pengaturan Zebra kembali ke nilai default dan Zebra akan memulai kembali.
it: Sei sicuro di voler resettare le impostazioni di Zebra? Questa operazione resetterà tutte le impostazioni di Zebra ai loro valori predefiniti e Zebra si riavvierà.
ja: Zebra の設定をリセットしてもよろしいですか？ これにより、Zebra のすべての設定がデフォルト値にリセットされ、Zebra が再起動します。
lt: Ar esate įsitikinę, kad norite atstatyti Zebra nustatymus? Tai atstatys Zebra į gamyklinius nustatymus ir Zebra persikraus.
lv: Vai tiešām vēlaties atiestatīt Zebras iestatījumus? Tādējādi visi Zebra iestatījumi tiks atiestatīti uz pirmiem iestatījumiem, un Zebra tiks restartēts.
ms: Anda pasti ingin tetapkan semula tetapan Zebra? Ini akan menghapus semua tetapan balik kepada asal dan Zebra akan dimula semula.
nb: Er du sikker på at du vil nullstille innstillingene til Zebra? Dette vil tilbakestille alle Zebra innstillingene til standardverdiene, og Zebra vil starte på nytt.
nl: Weet u zeker dat u Zebra's instellingen wil herstellen? Dit zal alle Zebra instellingen terugzetten naar hun standaardwaarden en Zebra zal worden herstart.
pt: Tem a certeza de que deseja limpar as configurações do Zebra? Todas as configurações do Zebra irão ser redefinidas de volta aos seus valores padrão e o Zebra será reiniciado.
ro: Confirmi că dorești resetarea setărilor Zebra? Această acțiune va readuce Zebra la setările inițiale iar aplicația va reporni.
sq: A jeni të sigurt që dëshironi të rivendosni konfigurimet e Zebra-s? Kjo do të rikthej Zebra-n në gjendjen fillestare dhe Zebra do të rilëshohet.
sr: Da li ste sigurni za reset Zebrinih podešavanja? Ovaj reset će vratiti podešavanja Zebre na osnovne vrednosti i restartovaće aplikaciju Zebra.
tr: Zebra'nın ayarlarını sıfırlamak istediğinizden emin misiniz? Bu, Zebra'nın tüm ayarlarını varsayılan değerlerine sıfırlar ve Zebra yeniden başlatılır.
vi: Bạn có muốn đặt lại tất cả cài đặt của Zebra? Điều này sẽ đưa tất cả các cài đặt của Zebra về mặc định và Zebra sẽ khởi động lại.

source: Are you sure you want to erase all sources and settings? All of your sources will be removed from Zebra and your settings will be reset.
ar: هل أنت متأكد أنك تريد محو كل المصادر والإعدادات؟ سيتم إزالة جميع مصادرك من Zebra وسيتم إعادة تعيين إعداداتك.
cs: Opravdu chcete vymazat všechny zdroje a nastavení? Všechny vaše zdroje budou odstraněny ze Zebry a vaše nastavení bude resetováno.
da: Er du sikker på at du vil fjerne alle kilder og indstillinger? Alle dine kilder vil blive fjernet fra Zebra og dine indstillinger vil blive nulstillet.
el: Είσαι βέβαιος ότι θέλεις να διαγράψεις όλες τις πηγές και ρυθμίσεις; Όλες οι πηγές σου θα διαγραφτούν απο το Zebra και οι ρυθμίσεις σου θα δεχτούν επαναφορά.
fa: آیا مطمئنید که می خواهید همه سورس‌ها و تنظیمات را ریست کنید؟ همه سورس‌های شما از زبرا حذف خواهند شد و تنظیمات شما به حالت اولیه خود باز خواهند گشت.
he: האם את/ה בטוח/ה שברצונך למחוק את כל המקורות וההגדרות? כל המקורות שלך יוסרו מזברה וההגדרות שלך יאופסו.
id: Apa kamu yakin ingin menghapus semua sumber dan pengaturan? Semua sumber Anda akan dihapus dari Zebra dan pengaturan Anda akan diatur ulang.
it: Sei sicuro di voler cancellare tutte le sorgenti e impostazioni? Tutte le sorgenti verranno rimosse da Zebra e le impostazioni verranno ripristinate.
ja: すべてのリポジトリと設定を消去してもよろしいですか？ すべてのリポジトリが Zebra から削除され、設定がリセットされます。
lt: Ar esate įsitikinę, kad norite pašalinti visus šaltinius ir nustatymus? Visi jūsų šaltiniai bus pašalinti iš Zebra ir nustatymai bus atstatyti į gamyklinius.
lv: Vai tiešām vēlaties izdzēst visus avotus un iestatījumus? Visi jūsu avoti tiks noņemti no Zebras, un jūsu iestatījumi tiks atiestatīti.
ms: Adakah anda pasti mahu memadamkan semua sumber dan tetapan? Semua sumber anda akan dikeluarkan dari Zebra dan tetapan anda akan diset semula.
nb: Er du sikker på at du vil fjerne alle kilder og innstillinger? Alle kildene dine vil bli fjernet fra Zebra, og innstillingene dine nullstilt.
nl: Weet u zeker dat u alle bronnen en instellingen wilt wissen? Al uw bronnen zullen worden verwijderd uit Zebra en uw instellingen worden hersteld.
pt: Tem certeza de que deseja apagar todas as fontes e configurações? Todas as suas fontes serão removidas do Zebra e suas configurações serão redefinidas.
ro: Confirmi că dorești să ștergi toate sursele și setările? Toate sursele din Zebra vor fi șterse iar setările vor revenii la valorile inițiale.
sq: A jeni të sigurt që dëshironi të fshini të gjitha burimet dhe konfigurimet? Të gjitha burimet e tua do të largohen nga Zebra dhe konfigurimet do të rikthehen në gjendjen fillestare.
sr: Da li ste sigurni za brisanje svih izvora i podešavanja? Svi vaši izvori će biti uklonjeni iz Zebre i podešavanja resetovana.
tr: Tüm kaynakları ve ayarları silmek istediğinizden emin misiniz? Tüm kaynaklarınız Zebra'dan kaldırılacak ve ayarlarınız sıfırlanacak.
vi: Bạn có muốn xoá tất cả nguồn và cài đặt? Tất cả nguồn của bạn sẽ bị xoá khỏi Zebra và cài đặt của bạn sẽ bị xoá.

source: All of your sources will be deleted and be gone forever and Zebra will restart.
ar: سيتم حذف كل مصادرك للأبد وسيتم إعادة تشغيل Zebra.
cs: Všechny vaše zdroje budou navždy smazány a Zebra se restartuje.
da: Alle dine kilder vil blive slettet, og Zebra vil genstarte.
el: Όλες οι πηγές σου θα διαγραφτούν για πάντα και το Ζebra θα κάνει επανεκκίνηση.
fa: همه سورس‌های شما حذف خواهند شد و برای همیشه از بین خواهند رفت و زبرا مجددا شروع به کار خواهد کرد.
he: כל המקורות שלך יימחקו ללא אפשרות שיחזור וזברה תיפתח מחדש.
id: Semua sumber Anda akan dihapus dan hilang selamanya dan Zebra akan memulai kembali.
it: Tutte le tue fonti verranno eliminate per sempre e Zebra si riavvierà.
ja: すべてのリポジトリが削除され、Zebra が再起動します。
lt: Visi jūsų šaltiniai bus pašalinti negrįžtamai ir Zebra persikraus.
lv: Visi jūsu avoti tiks izdzēsti un nekad nebūs pieejami, un Zebra tiks restartēts.
ms: Semua sumber anda akan dipadamkan dan akan hilang selama-lamanya dan Zebra akan dimulakan semula.
nb: Alle kildene dine vil bli permanent fjernet, og Zebra vil starte på nytt.
nl: Al uw bronnen zullen permanent verwijderd worden en Zebra zal worden herstart.
pt: Todas as suas fontes serão excluídas e o Zebra será reiniciado.
ro: Toate sursele vor fi șterse permanent iar Zebra va reporni.
sq: Të gjitha burimet do të fshihen dhe do të largohen për gjithmon dhe Zebra do të rilëshohet.
sr: Svi vaši izvori će biti izabrani za uvek i aplikacija Zebra će se restartovati.
tr: Tüm kaynaklarınız silinecek ve sonsuza dek yok olacak ve Zebra yeniden başlayacak.
vi: Tất cả nguồn của bạn sẽ bị xoá vĩnh viễn và Zebra sẽ khởi động lại.

source: Stores
ar: المتاجر
cs: Obchody
da: Butikker
el: Καταστήματα
fa: فروشگاه ها
he: חנויות
id: Toko
it: Store
ja: ストア
lt: Parduotuvės
lv: Veikali
ms: Kedai
nb: Butikker
nl: Winkel
pt: Lojas
ro: Magazine
sq: Dyqani
sr: Prodavnice
tr: Marketler
vi: Cửa hàng
