Repository: zbrateam/Zebra
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, el, fa, he, id, it, ja, lt, lv, ms, nb, nl, pt, ro, sq, sr, tr, vi

source: Show Updates
ar: إظهار التحديثات
cs: Zobrazit Aktualizace
da: Vis Opdateringer
el: Εμφάνισε Ενημερώσεις
fa: نمایش آپدیت ها
he: הצג עדכונים
id: Tampilkan Pembaruan
it: Mostra Aggiornamenti
ja: アップデートを表示
lt: Rodyti atnaujinimus
lv: Rādīt atjauninājumus
ms: Tunjukkan Kemas Kini
nb: Vis oppdateringer
nl: Toon updates
pt: Mostrar Atualizações
ro: Afișare Actualizări
sq: Shfaq përditsimet
sr: Prikaži nadogradnje
tr: Güncellemeleri Göster
vi: Hiển thị cập nhật

source: Select Version
ar: اختيار إصدار
cs: Vyberte Verzi
da: Vælg Udgave
el: Διάλεξε Έκδοση
fa: انتخاب نسخه
he: בחר גירסה
id: Pilih Versi
it: Seleziona Versione
ja: バージョンを選択
lt: Pasirinkti versiją
lv: Ieslēgt versiju
ms: Pilih Versi
nb: Velg versjon
nl: Selecteer versie
pt: Selecionar Versão
ro: Selectați Versiunea
sq: Zgjidh Versionin
sr: Izaberi verziju
tr: Versiyon Seçin
vi: Chọn phiên bản

source: Select a version to upgrade to:
ar: اختر إصدار للترقية إليه:
cs: Vyberte verzi, na kterou chcete aktualizovat:
da: Vælg version for opgradering:
el: Διάλεξε μία έκδοση για να αναβαθμιστείς σε:
fa: انتخاب یک نسخه برای بروزرسانی:
he: בחר/י גירסה לעדכן אליה:
id: Pilih versi untuk di tingkatkan ke:
it: Seleziona una versione per aggiornare:
ja: アップデートしたいバージョンを選択:
lt: Pasirinkite versiją į kurią norite atsinaujinti:
lv: Izvēlies versiju, uz kuru jaunināt:
ms: Pilih versi untuk ditingkatkan ke:
nb: Velg versjonen du vil oppdatere til:
nl: Selecteer een versie om naar op te waarderen:
pt: Selecione a versão que pretende atualizar para:
ro: Selectați o versiune la care să se facă upgrade:
sq: Zgjidh një verzion për ta përditsuar në:
sr: Izaberi verziju za nadogradnju:
tr: Yüklenecek versiyonu seçin:
vi: Chọn một phiên bản để nâng cấp:

source: Select a version to downgrade to:
ar: اختر إصدار للخفض إليه:
cs: Vyberte verzi, na kterou se chcete vrátit:
da: Vælg version for nedgradering:
el: Διάλεξε μία έκδοση για να υποβαθμιστείς σε:
fa: انتخاب یک نسخه برای پایین آوردن:
he: בחר/י גירסה לעדכן אליה:
id: Pilih versi untuk didowngrade ke:
it: Seleziona una versione per il downgrade:
ja: ダウングレードしたいバージョンを選択:
lt: Pasirinkite versiją į kurią norite grįžti:
lv: Izvēlies versiju, kuru vaijag instalēt:
ms: Pilih versi untuk diturunkan ke:
nb: Velg versjonen du vil nedgradere til:
nl: Selecteer een versie om naar te downgraden:
pt: Selecione versão para downgrade:
ro: Selectați o versiune la care să se facă downgrade:
sq: Zgjidhni një version për të zbritur në:
sr: Izaberi stariju verziju za instaliranje:
tr: Düşürülecek versiyonu seçin:
vi: Chọn một phiên bản để hạ cấp:

source: Package
ar: حزمة
cs: Balíček
da: Pakker
el: Πακέτο
fa: پکیج
he: חבילה
id: Paket
it: Pacchetto
ja: パッケージ
lt: Paketas
lv: Pakete
ms: Pakej
nb: Pakke
nl: Pakket
pt: Pacote
ro: Pachet
sq: Paketa
sr: Paket
tr: Paket
vi: Gói

source: Information
ar: معلومات
cs: Informace
el: Πληροφορίες
fa: مشخصات
he: מידע
id: Informasi
it: Informazione
ja: 情報
lt: Informacija
lv: Informācija
ms: Maklumat
nb: Informasjon
nl: Informatie
pt: Informação
ro: Informații
sq: Informacion
sr: Informacija
tr: Bilgi
vi: Thông tin

source: Upgrade All
ar: ترقية الكل
cs: Upgradovat vše
da: Opgrader Alle
el: Αναβάθμιση Όλων
fa: بروزرسانی همه ی پکیج ها
he: עדכן הכל
id: Tingkatkan Semua
it: Aggiorna Tutto
ja: すべてをアップデート
lt: Atnaujinti visus
lv: Visus jaunināt
ms: Tingkatkan Semua
nb: Oppdater alle
nl: Waardeer alles op
pt: Atualizar TODOS
ro: Actualizează Tot
sq: Përditso të gjitha
sr: Nadogradi sve
tr: Hepsini Güncelle
vi: Nâng cấp tất cả

source: Loaded
ar: تم التحميل
cs: Načteno
da: Indlæst
el: Φόρτωσε
fa: بارگزاری شده
he: נטען
it: Caricato
ja: 読み込み済み
lt: Pakrautas
lv: Ielādēts
ms: Dimuatkan
nb: Lastet
nl: Geladen
pt: Carregado
ro: Încărcat
sq: I ngarkuar
sr: Učitano
tr: Yüklendi
vi: Đã tải

source: ABC
ar: أبجديًا
el: ΑΒΓ
fa: الفبا
he: אבג

source: Date
ar: زمنيًا
cs: Datum
da: Dato
el: Ημερομηνία
fa: تاریخ
he: תאריך
id: Tanggal
it: Data
ja: 日付
lt: Data
lv: Datums
ms: Tarikh
nb: Dato
nl: Datum
pt: Data
ro: Dată
sq: Data
sr: Datum
tr: Tarih
vi: Ngày

source: Size
ar: الحجم
cs: Velikost
da: Størrelse
el: Μέγεθος
fa: اندازه
he: גודל
id: Ukuran
it: Dimensione
ja: サイズ
lt: Dydis
lv: Lielums
ms: Saiz
nb: Størrelse
nl: Grootte
pt: Tamanho
ro: Dimensiune
sq: Madhësia
sr: Veličina
tr: Boyut
vi: Kích thước

source: Available Upgrades
ar: الترقيات المتاحة
cs: Dostupné Aktualizace
da: Tilgængelig Opgraderinger
el: Διαθέσιμες Αναβαθμίσεις
fa: ارتقا ی موجود برای پکیج ها
he: עדכונים זמינים
id: Peningkatan Yang Tersedia
it: Aggiornamenti Disponibili
ja: 利用可能なアップデート
lt: Prieinami atnaujinimai
lv: Pieejamie atjauninājumi
ms: Naik Taraf Tersedia
nb: Tilgjengelige oppdateringer
nl: Beschikbare opwaarderingen
pt: Atualizações Disponíveis
ro: Actualizări Disponibile
sq: Përditësimet në dispozicion
sr: Dostupne nadogradnje
tr: Mevcut Güncellemeler
vi: Nâng cấp có sẵn

source: Ignored Upgrades
ar: تجاهل الترقيات
cs: Ignorované Aktualizace
da: Ignorer Opgraderinger
el: Αγνοημένες Αναβαθμίσεις
fa: رد ارتقا ها
he: עדכונים שנדחו
id: Abaikan Peningkatan
it: Aggiornamenti Ignorati
ja: 無視しているアップデート
lt: Praignoruoti atnaujinimai
lv: Ignorētie atjauninājumi
ms: Peningkatan yang diabaikan
nb: Ignorerte oppdateringer
nl: Genegeerde opwaarderingen
pt: Atualizações Ignoradas
ro: Actualizări Ignorate
sq: Përditësimet e injoruara
sr: Ignorisanje nadogradnje
tr: Gizlenen Güncellemeler
vi: Bỏ qua Nâng cấp

source: Recent
ar: مؤخرًا
cs: Nedávné
da: Nylig
el: Πρόσφατα
fa: اخیرا
he: אחרונים
id: Terkini
it: Recente
ja: 検索履歴
lt: Naujausi
lv: Nesen
ms: Terkini
nb: Nylig
pt: Recente
ro: Recente
sq: Së fundmi
sr: Skorašnji
tr: En Son
vi: Gần đây

source: Source
ar: المصدر
cs: Zdroj
da: Kilde
el: Πηγή
fa: سورس
he: מקור
id: Sumber
it: Sorgente
ja: リポジトリ
lt: Šaltinis
lv: Avots
ms: Sumber
nb: Kilde
nl: Bron
pt: Fonte
ro: Sursa
sq: Burimi
sr: Izvor
tr: Kaynak
vi: Nguồn

source: Installed Files
ar: الملفات المثبتة
cs: Instalované Soubory
da: Installeret Filer
el: Εγκατεστημένα Αρχεία
fa: فایل های نصب شده
he: קבצים מותקנים
id: Menginstall Files
it: File Installati
ja: インストール済みファイル
lt: Įdiegti failai
lv: Instalētie faili
ms: Fail yang Dipasang
nb: Installerte filer
nl: Geïnstalleerde bestanden
pt: Ficheiros Instalados
ro: Fișiere Instalate
sq: Skedarët e instaluar
sr: Instalirani fajlovi
tr: Yüklenen Dosyalar
vi: Tập tin đã cài đặt

source: Modify
ar: تعديل
cs: Upravit
da: Modificer
el: Τροποποίησε
fa: تغییر
he: נהל
id: Memodifikasi
it: Modifica
ja: 変更
lt: Modifikuoti
lv: Modificēt
ms: Ubah Suai
nb: Endre
nl: Wijzig
pt: Mudar
ro: Modifică
sq: Modifiko
sr: Izmeni
tr: Düzenle
vi: Sửa đổi

source: Authenticate to initiate purchase.
ar: المصادقة لبدء الشراء.
cs: Autorizovat se k zakoupení.
da: Autentificere for at igangsætte køb.
el: Επαληθεύσου για να πραγματοποιήσεις την αγορά.
fa: تاییدیه برای آغاز خرید
he: בצע/י אימות כדי להתחיל רכישה.
id: Otentikasi untuk memulai pembelian.
it: Autenticati per iniziare l'acquisto.
ja: 認証してから購入します。
lt: Norėdami apsipirkti, patvirtinkite savo tapatybę.
lv: Autentificējies, lai sākt pirkumu.
ms: Sahkan untuk memulakan pembelian.
nb: Autentiser for å kjøpe.
nl: Authenticeer uzelf om het pakket te kopen
pt: Ínicia sessão para começar a compra
ro: Autentifică-te pentru a începe achiziția.
sq: Autentifikoni për të filluar blerjen.
sr: Priavute se za početak kupovine.
tr: Satın alma işlemini başlatmak için kimlik doğrulaması yapın.
vi: Xác thực để bắt đầu mua hàng.

source: Please relogin your account that is used to purchase this package (Possibly %@)
ar: يرجى إعادة تسجيل الدخول بحسابك الذي تم إستخدامه لشراء هذه الحزمة (ربما %@)
cs: Prosím, znovu se přihlaste k účtu, krerý chcete použít k zakoupení tohoto balíčku. (Případně %@)
da: Vær sød at logge ind på kontoen der er brugt til at købe denne pakke (Muligvis %@)
el: Παρακαλώ ξανασυνδέσου στον λογαριασμό σου που χρησιμοποιείται για την αγορά αυτού του πακέτου (Πιθανόν %@)
fa: باحسابی که این پکیج را خریداری کرده اید دوباره وارد شوید (Possibly %@)
he: אנא התחבר/י מחדש לחשבונך ששומש לרכישת חבילה זו (עלול להיות %@)
id: Mohon login kembali ke akun anda yang digunakan untuk membeli paket ini (Mungkin %@)
it: Accedi nuovamente al tuo account utilizzato per acquistare questo pacchetto (Possibilmente %@)
ja: このパッケージの購入に使用したアカウントに再ログインしてください (たぶん %@)
lt: Prašau prisijunkite iš naujo prie paskyros, kuri buvo naudojama perkant šį paketą (Possibly %@)
lv: Lūdzu, pieslēdzies vēlreiz ar kontu, kas tieka izmantots, lai iegādātos šo paketi (iespējams %@)
ms: Sila masukkan semula akaun anda yang digunakan untuk membeli pakej ini (Mungkin %@)
nb: Vennligst logg inn på nytt med kontoen som brukes for å kjøpe denne pakken (Muligens %@)
nl: Log alstublieft in met het account dat dit pakket gekocht heeft. (Mogelijk %@)
pt: Por favor reentre na conta que foi usada para comprar este pacote (Possivelmente %@)
ro: Te rugăm să te reconectezi la contul care este folosit la cumpărarea acestui pachet (Probabil %@)
sq: Ju lutemi rihapni llogarinë tuaj që është përdorur për të blerë këtë paketë (Ndoshta %@)
sr: Molimo vas da se ponovo logujete na nalog kojim ste kupili ovaj paket (Najverovatnije %@)
tr: Lütfen bu paketi almak için kullandığınız hesabınıza tekrar giriş yapın. (Muhtemelen %@)
vi: Vui lòng đăng nhập lại tài khoản của bạn được sử dụng để mua gói này (Có thể do %@)

source: More by this Developer
ar: المزيد بواسطة هذا المطور
cs: Více od tohoto vývojáře.
da: Mere fra denne Udvikler
el: Περισσότερα από αυτόν τον Προγραμματιστή
fa: توییک های بیشتر از این برنامه نویس
he: עוד ממפתח זה
id: Lainnya dari Developer ini
it: Altro da questo Sviluppatore
ja: この開発者のパッケージ一覧
lt: Daugiau iš šio kūrėjo
lv: Vairāk no šī izstrādātāja
ms: Lagi oleh Developer ini
nb: Mer fra denne utvikleren
nl: Meer van deze ontwikkelaar
pt: Mais deste Developer
ro: Mai multe de la acest Dezvoltator
sq: Më shum nga ky Zhvillues
sr: Još od ovog Programera
tr: Bu yaratıcıdan daha fazla
vi: Thêm bởi Nhà phát triển này

source: Installed Version
ar: الإصدار المثبت
cs: Instalovaná Verze
da: Installeret Udgave
el: Εγκατεστημένη Έκδοση
fa: نسخه ی نصب شده
he: גירסה מותקנת
id: Versi Terpasang
it: Versione Installata
ja: インストール済みバージョン
lt: Įdiegta versija
lv: Instalētā versija
ms: Versi Dipasang
nb: Installert versjon
nl: Geïnstalleerde versie
pt: Versão Instalada
ro: Versiunea Instalată
sq: Versioni i instaluar
sr: Instalirana verzija
tr: Yüklenen Versiyon
vi: Phiên bản đã cài đặt

source: Installed Size
ar: حجم التثبيت
cs: Nainstalovaná velikost
da: Installeret Størrelse
el: Εγκατεστημένος Χώρος
fa: اندازه ی پکیج نصب شده
he: גודל מותקן
id: Ukuran Terpasang
it: Dimensione Installata
ja: インストール済みサイズ
lt: Įdiegtas dydis
lv: Instalētais Lielums
ms: Saiz Dipasang
nb: Installert størrelse
nl: Geïnstalleerde grootte
pt: Tamanho de instalação
ro: Dimensiunea Fișierelor Instalate
sq: Madhësia e instaluar
sr: Veličina instaliranoe aplikacije
tr: Yüklü Boyut
vi: Kích thước cài đặt

source: %@ (Installed Version: %@)
ar: %@ (الإصدار المثبت: %@)
cs: %@ (Nainstalovaná verze: %@)
da: %@ (Aktuel Version: %@)
el: %@ (Εγκατεστημένη Έκδοση: %@)
fa: %@(نسخه نصب شده: %@)
he: %@ (גירסה מותקנת: %@)
id: %@ (Terpasang Versi: %@)
it: %@ (Versione Installata: %@)
ja: %@(インストール済み:%@)
lt: %@ (Įdiegta versija: %@)
lv: %@ (Instalētā versija: %@)
ms: %@ (Versi Dipasang: %@)
nb: %@ (Installert versjon: %@)
nl: %@ (Geïnstalleerde versie: %@)
pt: %@ (Versão instalada: %@)
ro: %@ (Versiunea Instalată: %@)
sq: %@ (Versioni i instaluar: %@)
sr: %@ (Instalirana verzija: %@)
tr: %@ (Kurulmuş Sürüm: %@)
vi: %@ (Phiên bản đã cài đặt: %@)

source: %@ (Installed Size: %@)
ar: %@ (الحجم المثبت: %@)
cs: %@ (Nainstalovaná velikost: %@)
da: %@ (Aktuel Størrelse: %@)
el: %@ (Εγκατεστημένος Χώρος: %@)
fa: %@ (حجم بعد از نصب: %@)
he: %@ (גודל מותקן: %@)
id: %@ (Terpasang Ukuran: %@)
it: %@ (Dimensione Installata: %@)
ja: %@ (インストール済み:%@)
lt: %@ (Įdiegtas dydis: %@)
lv: %@ (Instalētais lielums: %@)
ms: %@ (Saiz yang dipasang: %@)
nb: %@ (Installert størrelse: %@)
nl: %@ (Geïnstalleerde grootte: %@)
pt: %@ (Tamanho instalado: %@)
ro: %@ (Dimensiunea Fișierelor Instalate %@)
sq: %@ (Madhesia e instaluar: %@)
sr: %@ (Instalirano veličina: %@)
tr: %@ (Kurulmuş Boyut: %@)
vi: %@ (Dung lượng đã cài: %@)

source: %d bytes
ar: %d بايت
cs: %d bajtů
fa: %d بایت
he: %d בתים
it: %d byte
lt: %d baitai
lv: %d baiti
nb: %d byte
ro: %d octeți
sq: %d byte
sr: %d bajta
tr: %d byte

source: %d KB
ar: %d ك.ب.
fa: %d کیلوبایت
he: %d ק"ב

source: %.2f KB
ar: %.2f ك.ب.
fa: %.2f کیلوبایت
he: %.2f ק"ב

source: %.2f MB
ar: %.2f م.ب.
fa: %.2f مگابایت
he: %.2f מ"ב

source: Add to Wish List
ar: إضافة إلى قائمة الأمنيات
cs: Přidat na Wish List
da: Tilføj til Ønskelisten
el: Πρόσθεσε στην Λίστα Επιθυμιών
fa: اضافه کردن به خرید های آینده
he: הוסף לרשימת המשאלות
id: Tambahkan ke Daftar Keinginan
it: Aggiungi alla Lista dei Desideri
ja: ほしいものリストに追加
lt: Pridėti į norų sąrašą
lv: Pievienot vēlmju sarakstam
ms: Tambah ke Senarai Hajat
nb: Legg til i ønskelisten
nl: Voeg toe aan verlanglijst
pt: Adicionar à Lista de Desejos
ro: Adaugă la Lista de Dorințe
sq: Shto Në Listë Dëshirash
sr: Dodaj u listu želja
tr: İstek Listesine ekle
vi: Thêm vào danh sách mong muốn

source: Remove from Wish List
ar: إزالة من قائمة الأمنيات
cs: Odstranit z Wish Listu
da: Fjern fra Ønskelisten
el: Αφαίρεσε από την Λίστα Επιθυμιών
fa: حذف از خرید های آینده
he: הסר מרשימת המשאלות
id: Hapus dari Daftar Keinginan
it: Rimuovi dalla Lista dei Desideri
ja: ほしいものリストから削除
lt: Išimti iš norų sąrašo
lv: Noņemt no vēlmju sarakstam
ms: Buang dari Daftar Keinginan
nb: Fjern fra ønskelisten
nl: Verwijder van verlanglijst
pt: Remover da Lista de Desejos
ro: Eliminare din Lista de Dorinte
sq: Hiq nga lista e dëshirave
sr: Ukloni iz liste želja
tr: İstek Listesinden Kaldır
vi: Xóa khỏi danh sách mong muốn

source: Administration
ar: الإدارة
cs: Správa
el: Διαχείριση
fa: مدیریت
he: ניהול
id: Administrasi
it: Amministrazione
ja: システム管理
lt: Valdymas
lv: Administrācija
ms: Pentadbiran
nb: Administrasjon
nl: Administratie
pt: Administração
ro: Administrator
sq: Administrim
sr: Administracija
tr: Yönetim
vi: Quản trị

source: Addons
ar: الإضافات
cs: Doplňky
da: Tilføjelser
el: Πρόσθετα
fa: افزونه ها
he: תוספים
it: Addon
ja: アドオン
lt: Papildymai
lv: Papildinājumi
ms: Tambahan
nb: Utvidelser
nl: Extra's
pt: Aditivos
ro: Extensii
sr: Dodaci
tr: Eklentiler
vi: Tiện ích bổ sung

source: App Addons
ar: إضافات التطبيقات
cs: Doplňky aplikací
da: App Tilføjelser
el: Πρόσθετα Εφαρμογών
fa: افزونه های اپلیکیشن ها
he: תוספות ליישומים
it: Componenti Aggiuntivi App
ja: アプリのアドオン
lt: Programų papildymai
lv: Appa plugini
ms: Aplikasi Tambahan
nb: App utvidelser
nl: App Extra's
pt: Aditivos da app
ro: Extensii Aplicatii
sr: Dodaci za Aplikacije
tr: Uygulama Eklentileri
vi: Bổ trợ ứng dụng

source: Archiving
ar: الأرشفة
cs: Archivace
da: Arkivering
el: Αρχειοθέτηση
fa: آرشیو کردن
he: ארכיון
id: Diarsipkan
it: Archiviazione
ja: アーカイブ
lt: Archyvavimas
lv: Arhivēšana
ms: Pengarkiban
nb: Arkivering
nl: Archivering
pt: A arquivar
ro: Se arhiveaza
sq: Arkivim
sr: Arhiviranje
tr: Arşivleme
vi: Lưu trữ

source: Carrier Support
ar: دعم الناقل
cs: Podpora operátora
da: Operatørsupport
el: Υποστήριξη Παρόχου
fa: پشتبانی
he: תמיכת מפעילים
id: Dukungan Operator
it: Supporto Gestore
ja: キャリアサポート
lt: Operatoriaus palaikymas
lv: Mobilā pārvadātāja plugini
ms: Sokongan Pembawa
nb: Operatør støtte
nl: Provider Hulp
pt: Suporte de operador
ro: Suport retea
sr: Podrška za operatera
tr: Telekominasyon
vi: Hỗ trợ Carrier

source: Communication
ar: التواصل
cs: Komunikace
da: Kommunikation
el: Επικοινωνία
fa: ارتباطات
he: תקשורת
id: Komunikasi
it: Comunicazione
ja: コミュニケーション
lt: Komunikacija
lv: Komunikācija
ms: Komunikasi
nb: Kommunikasjon
nl: Communicatie
pt: Comunicação
ro: Comunicare
sq: Komunikimi
sr: Komunikacije
tr: İletişim
vi: Giao tiếp

source: Data Storage
ar: تخزين البيانات
cs: Úložiště dat
da: Data Opbevaring
el: Αποθήκη Δεδομένων
fa: مقدار داده ها
he: ניהול נתונים
it: Archivio Dati
ja: データ容量
lt: Duomenų kaupiklis
lv: Datu glabāšana
ms: Simpanan data
nb: Data lagring
nl: Dataopslag
pt: Espaço de dados
ro: Spatiu de stocare
sr: Skladište podataka
tr: Depolama
vi: Lưu trữ dữ liệu

source: Development
ar: التطوير
cs: Vývoj
da: Udvikling
el: Προγραμματισμός
fa: توسعه
he: פיתוח
id: Pengembangan
it: Sviluppo
ja: 開発
lt: Kūrimas
lv: Izstrāde
ms: Pembangunan
nb: Utvikling
nl: Ontwikkeling
pt: Desenvolvimento
ro: Dezvoltare
sq: Zhvillimi
sr: Razvoj
tr: Geliştirme
vi: Phát triển

source: Dictionaries
ar: القواميس
cs: Slovníky
da: Ordbøger
el: Λεξικά
fa: واژه نامه ها
he: מילונים
id: Kamus
it: Dizionari
ja: 辞書
lt: Žodynai
lv: Vārdnīcas
ms: Kamus
nb: Biblioteker
nl: Woordenboeken
pt: Dicionários
ro: Dictionare
sr: Rečnici
tr: Sözlükler
vi: Từ điển

source: Education
ar: التعليم
cs: Vzdělávání
da: Uddannelse
el: Εκπαίδευση
fa: آموزشی
he: חינוך
id: Edukasi
it: Educazione
ja: 教育
lt: Švietimas
lv: Izglītība
ms: Pendidikan
nb: Utdanning
nl: Educatie
pt: Educação
ro: Educatie
sq: Edukim
sr: Edukacija
tr: Eğitim
vi: Giáo dục

source: Entertainment
ar: الترفيه
cs: Zábava
da: Underholdning
el: Ψυχαγωγία
fa: سرگرمی
he: בידור
id: Hiburan
it: Intrattenimento
ja: エンターテイメント
lt: Pramogos
lv: Izklaide
ms: Hiburan
nb: Underholdning
nl: Vermaak
pt: Entretenimento
ro: Divertisment
sr: Zabava
tr: Eğlence
vi: Giải trí

source: Games
ar: الألعاب
cs: Hry
da: Spil
el: Ηλεκτρονικά Παιχνίδια
fa: بازی ها
he: משחקים
id: Permainan
it: Giochi
ja: ゲーム
lt: Žaidimai
lv: Spēles
ms: Permainan
nb: Spill
nl: Spellen
pt: Jogos
ro: Jocuri
sq: Lojëra
sr: Igre
tr: Oyunlar
vi: Trò chơi

source: Health and Fitness
ar: الصحة واللياقة
cs: Zdraví a fitness
da: Helse og Fitness
el: Υγεία & Ευεξία
fa: سلامت و تناسب اندام
he: בריאות וכושר
id: Kesehatan dan Kebugaran
it: Salute e Benessere
ja: ヘルスケア
lt: Sveikata ir Treniruotės
lv: Veselība un fitness
ms: Kesihatan dan Kecergasan
nb: Helse og trening
nl: Gezondheid en Fitness
pt: Saúde e Actividade
ro: Sanatate și Fitness
sr: Zdravlje i Fitnes
tr: Sağlık ve Spor
vi: Sức khỏe và thể chất

source: Imaging
ar: التصوير
cs: Zobrazování
da: Billedbehandling
fa: عکاسی
he: תמונות
id: Gambaran
it: Immagini
ja: 画像
lt: Vaizdavimas
lv: Bildes
ms: Pengimejan
nb: Bildebehandling
nl: Fotografie
pt: Visualização
ro: Imagistica
sq: Imazhe
sr: Sistem za obradu slike
tr: Imajlama
vi: Hình ảnh

source: Java
ar: جافا
fa: جاوا

source: Keyboards
ar: لوحات المفاتيح
cs: Klávesnice
da: Tastaturer
el: Πληκτρολόγια
fa: کیبورد ها
he: מקלדות
id: Papan Ketik
it: Tastiere
ja: キーボード
lt: Klaviatūros
lv: Tastatūra
ms: Papan Kekunci
nb: Tastaturer
nl: Toetsenborden
pt: Teclados
ro: Tastaturi
sr: Tastature
tr: Klavyeler
vi: Bàn phím

source: Localization
ar: الترجمة
cs: Lokalizace
da: Lokalisering
el: Τοπικοποίηση
fa: بومی سازی
he: תרגומים
id: Lokalisasi
it: Localizzazione
ja: 言語
lt: Lokalizacija
lv: Lokalizācija
ms: Penyetempatan
nb: Oversettelser
nl: Lokalisatie
pt: Localização
ro: Localizare
sq: Lokalizimi
sr: Lokalizacija
tr: Dil
vi: Bản địa hóa

source: Messaging
ar: الرسائل
cs: Zasílání zpráv
da: Meddelelser
el: Μηνύματα
fa: پیامرسانی
he: הודעות
id: Pesan
it: Messaggistica
ja: メッセージ
lt: Pranešimai
lv: Ziņapmaiņa
ms: Pemesejan
nb: Meldinger
nl: Berichten
pt: Mensagens
ro: Mesagerie
sr: Slanje poruka
tr: Mesajlaşma
vi: Tin nhắn

source: Multimedia
ar: الوسائط المتعددة
cs: Multimédia
da: Multimedier
el: Πολυμέσα
fa: چند رسانه ای
he: מולטימדיה
ja: マルチメディア
lt: Multimedija
lv: Multimedija
pt: Multimédia
sr: Multimedija
tr: Multimedya
vi: Đa phương tiện

source: Navigation
ar: الملاحة
cs: Navigace
da: Navigering
el: Πλοήγηση
fa: مکان یابی
he: ניווט
id: Navigasi
it: Navigazione
ja: ナビゲーション
lt: Navigacija
lv: Navigācija
ms: Navigasi
nb: Navigasjon
nl: Navigatie
pt: Navegação
ro: Navigare
sr: Navigacija
tr: Yönlendirme
vi: Điều hướng

source: Networking
ar: الشبكات
cs: Sítě
da: Netværk
el: Δικτύωση
fa: شبکه سازی
he: רשתות
id: Jaringan
it: Rete
ja: ネットワーク関連
lt: Darbas tinkle
lv: Tīklošana
ms: Rangkaian
nb: Nettverk
nl: Netwerken
pt: Redes
ro: Retelistică
sr: Umrežavanje
tr: Ağ
vi: Mạng

source: Packaging
ar: التحزيم
cs: Balení
da: Pakketering
el: Πακετάρισμα
fa: بسته بندی
he: חבילות
id: Paking
ja: パッケージインストーラー
lt: Pakavimas
lv: Pakēšana
ms: Pembungkusan
nb: Pakketering
nl: Pakketten
pt: Pacote
ro: Ambalare
sr: Pakovanje
tr: Paketleme
vi: Đóng gói

source: Productivity
ar: الإنتاجية
cs: Produktivita
da: Produktivitet
el: Παραγωγικότητα
fa: بهره وری
he: יעילות
id: Produktivitas
it: Produttività
ja: 仕事効率化
lt: Našumas
lv: Produktivitāte
ms: Produktiviti
nb: Produktivitet
nl: Productiviteit
pt: Produtividade
ro: Productivitate
sr: Produktivnost
tr: Verimlilik
vi: Năng suất

source: Repositories
ar: المستودعات
cs: Repozitáře
da: Arkiver
fa: مخزن ها
he: מקורות
id: Repositori
it: Repository
ja: リポジトリ
lt: Saugyklos
lv: Avoti
ms: Repositori
nb: Kilder
nl: Bronnen
pt: Repositores
ro: Repo-uri
sr: Spremišta
tr: Kaynaklar
vi: Kho lưu trữ

source: Ringtones
ar: النغمات
cs: Vyzváněcí tóny
da: Ringetoner
el: Ήχοι κλήσης
fa: آهنگ های زنگ
he: צלצולים
id: Nada Dering
it: Suonerie
ja: 着信音
lt: Skambučių melodijos
lv: Zvanu signāli
ms: Nada dering
nb: Ringetoner
nl: Beltonen
pt: Toques
ro: Tonuri de apel
sr: Melodija zvona
tr: Zil Sesleri
vi: Nhạc chuông

source: Scripting
ar: البرمجيات
cs: Skriptování
fa: برنامه نویسی
he: תסריטים
id: Penaskahan
ja: スクリプト関連
lt: Skriptinimas
lv: Skriptu veidošana
ms: Skrip
nb: Skripting
nl: Scripts
pt: Escrita de código
ro: Scripturi
sr: Skripting
tr: Komut Paketleri
vi: Đoạn mã

source: Security
ar: الأمان
cs: Zabezpečení
da: Sikkerhed
el: Ασφάλεια
fa: امنیت
he: אבטחה
id: Keamanan
it: Sicurezza
ja: セキュリティ
lt: Saugumas
lv: Drošība
ms: Keselamatan
nb: Sikkerhet
nl: Beveiliging
pt: Segurança
ro: Securitate
sr: Sigurnost
tr: Güvenlik
vi: Bảo mật

source: Social
ar: اجتماعي
cs: Sociální sítě
el: Κοινωνικά
fa: اجتماعی
he: חברתי
id: Sosial
ja: ソーシャル
lt: Socialinis
lv: Sociālie tīkli
ms: Sosial
nb: Sosialt
nl: Sociaal
sr: Društvene
tr: Sosyal
vi: Xã hội

source: System
ar: النظام
cs: Systém
el: Σύστημα
fa: سیستم
he: מערכת
id: Sistem
it: Sistema
ja: システム
lt: Sistema
lv: Sistēma
ms: Sistem
nl: Systeem
pt: Sistema
ro: Sistem
sr: Sistem
tr: Sistem
vi: Hệ thống

source: Terminal Support
ar: دعم الوحدة الطرفية
cs: Podpora terminálu
el: Υποστήριξη Τερματικού
fa: پشتیبانی ترمینال
he: תמיכת מסוף
id: Dukungan Terminal
it: Supporto Terminale
ja: ターミナル
lt: Terminalo palaikymas
lv: Termināla plugins
ms: Sokongan Terminal
nb: Terminalstøtte
nl: Terminal-ondersteuning
pt: Suporte de terminal
ro: Suport de terminal
sr: Terminalna podrška
tr: Terminal Desteği
vi: Hỗ trợ terminal

source: Text Editors
ar: محررين النصوص
cs: Textové editory
da: Tekstredigeringsværktøj
el: Επεξεργαστές Κειμένου
fa: اصلاح کننده های متن
he: עורכי טקסט
id: Teks Editor
it: Editor Testo
ja: テキスト編集
lt: Teksto redaktoriai
lv: Teksta editors
ms: Penyunting Teks
nb: Tekstredigeringsverktøy
nl: Tekstverwerkers
pt: Editor de texto
ro: Editor de text
sr: Text Uređivači
tr: Metin Editörleri
vi: Phần mềm chỉnh sửa văn bản

source: Themes
ar: الموضوعات
cs: Motivy
da: Temaer
el: Θέματα
fa: تم ها
he: ערכות נושא
id: Tema
it: Temi
ja: テーマ
lt: Apipavidalinimas
lv: Icona motīvi
ms: Tema
nb: Temaer
nl: Thema's
pt: Temas
ro: Teme
sr: Teme
tr: Temalar
vi: Giao diện

source: Toys
ar: ألعاب الأطفال
cs: Hračky
da: Legetøj
el: Παιχνίδια
fa: اسباب بازی ها
he: צעצועים
id: Mainan
it: Giochi
ja: おもちゃ
lt: Žaislai
lv: Spēļumantas
ms: Mainan
nb: Leker
nl: Speelgoed
pt: Brinquedos
ro: Jucarii
sr: Igračke
tr: Oyuncaklar
vi: Đồ chơi

source: Tweaks
ar: الأدوات
cs: Tweaky
da: Finjusteringer
fa: توییک ها
he: טוויקים
lt: Pataisymai
lv: Tweaki
pt: Alteração
ro: Ajustari
sr: Tvik
tr: Tweaklar
vi: Tinh chỉnh

source: Utilities
ar: الخدمات
cs: Nástroje
da: Værktøjer
el: Χρήσιμα
fa: پکیج های کارآمد
he: כלים
id: Utilitas
it: Utility
ja: ユーティリティ
lt: Naudingos programos
lv: Darbarīki
ms: Utiliti
nb: Verktøy
nl: Hulpprogramma's
pt: Utilitários
ro: Utilitare
sr: Korisne
tr: Araçlar
vi: Tiện ích
