Repository: zbrateam/Zebra
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, el, fa, he, id, it, ja, lt, lv, ms, nb, nl, pt, ro, sq, sr, tr, vi

source: Unable to access su/sling. Please verify that /usr/libexec/zebra/supersling exists.
ar: غير قادر على الوصول إلى su/sling. يرجى التحقق من وجود /usr/libexec/zebra/supersling.
cs: Nelze získat přístup k su/sling. Prosím ověřte, že /usr/libexec/zebra/supersling existuje.
da: Kunne ikke finde su/sling. Tjek venligst at /usr/libexec/zebra/supersling findes.
el: Αδυναμία πρόσβασης σε su/sling. Παρακαλώ επιβεβαίωσε ότι το /usr/libexec/zebra/supersling υπάρχει.
fa: دسترسی به su/sling امکان پذیر نیست. لطفاً تأیید کنید که /usr/libexec/zebra/supersling وجود دارد.
he: לא ניתן לגשת ל-su/sling. אנא ודא/י כי /usr/libexec/zebra/supersling קיים.
id: Tidak dapat mengakses su / sling. Harap verifikasi bahwa /usr/libexec/zebra/supersling ada.
it: Impossibile accedere a su/sling. Verifica che /usr/libexec/zebra/supersling esista.
ja: Su/sling にアクセスできません。/usr/libexec/zebra/supersling が存在することを確認してください。
lt: Nepavyko prieiti prie su/sling. Prašome patikrinti ar /usr/libexec/zebra/supersling egzistuoja.
lv: Nevar piekļūt pie su/sling. Lūdzu, pārbaudi, vai /usr/libexec/zebra/supersling pastāv.
ms: Tidak dapat mengakses su/sling. Sila sahkan bahawa /usr/libexec/zebra/supersling wujud.
nb: Kan ikke nå su/sling. Kontroller at /usr/libexec/zebra/ supersling eksisterer.
nl: Kan geen toegang krijgen tot su/sling. Controleer of /usr/libexec/zebra/supersling bestaat.
pt: Não é possível aceder su/sling. Por favor, verifique se /usr/libexec/zebra/supersling exite.
ro: Nu am putut accesa su/sling. Verifica te rog daca /usr/libexec/zebra/supersling exista.
sq: E pamundur për të hyrë në su/sling. Ju lutemi verifikoni që ekziston /usr/libexec/zebra/supersling.
sr: Nije moguće pristupiti su/sling. Molimo vas potvrdite da /usr/libexec/zebra/supersling postoji.
tr: Su/sling e erişilemiyor. Lütfen "/usr/libexec/zebra/supersling" dosyasının mevcut olduğunu doğrulayın.
vi: Không thể truy cập "su/sling". Vui lòng xác minh rằng "/usr/libexec/zebra/supersling" tồn tại.

source: su/sling is not owned by root:wheel. Please verify the permissions of the file located at /usr/libexec/zebra/supersling.
ar: يبدو أن su/sling ليست مملوكة من قبل root:wheel. يرجى التحقق من أذونات الملف الموجودة في /usr/libexec/zebra/supersling.
cs: su/sling není vlastněn root:wheel. Prosím ověřte oprávnění souboru umístěného na /usr/libexec/zebra/supersling.
da: su/sling er ikke ejet af root:wheel. Tjek venligst rettighederne af filen placeret ved /usr/libexec/zebra/supersling.
el: Το su/sling δεν ανήκει στο root:wheel. Παρακαλώ επιβεβαίωσε τα δικαιώματα του αρχείου που βρίσκεται στο /usr/libexec/zebra/supersling.
fa: su/sling متعلق به root: wheel نیست. لطفا مجوزهای پرونده واقع در usr/libexec/zebra/supersling را تأیید کنید.
he: הבעלות של su/sling אינה מוגדרת ל-root:wheel. אנא ודא/י את תקינות ההרשאות של הקובץ הממוקם ב-/usr/libexec/zebra/supersling.
id: su/sling tidak dimiliki oleh root: wheel. Harap verifikasi izin file yang terletak di /usr/libexec/zebra/supersling.
it: su/sling non è posseduto da root:wheel. Verificare i permessi del file situato in /usr/libexec/zebra/supersling.
ja: su/sling は root:wheel によって所有されていません。/usr/libexec/zebra/supersling の権限を確認してください。
lt: su/sling nepriklauso nuo root/wheel. Prašome patikrinti leidimus, kurie randasi /usr/libexec/zebra/supersling.
lv: su/sling nepieder root:wheel. Lūdzu, pārbaudi faila atļaujas, kuras atrodas mapē /usr/libexec/zebra/supersling.
ms: su/sling tidak dimiliki oleh root:wheel. Sila sahkan kebenaran fail yang terdapat di /usr/libexec/zebra/supersling.
nb: su/sling eies ikke av root:wheel. Vennligst bekreft tillatelsene til filen som ligger på /usr/libexec/zebra/supersling.
nl: su/sling is geen eigendom van root:wheel. Controleer de rechten van het bestand op /usr/libexec/zebra/supersling.
pt: su/sling não é propriedade de root:wheel. Por favor, verifique as permissões do arquivo localizado em /usr/libexec/zebra/supersling.
ro: su/sling nu este detinut de root:wheel. Te rog verifica permisiunile pentru fisierul localizat la /usr/libexec/zebra/supersling.
sq: su/sling nuk është në pronësi të root:wheel. Ju lutemi verifikoni lejet e skedarit të vendosur në /usr/libexec/zebra/supersling.
sr: su/sling ne pripada korisniku root:wheel. Please verify Molimo vas proverite ovlašćenja nad fajlovima u folderu /usr/libexec/zebra/supersling.
tr: "su/sling" in sahibi "root:wheel" değil. Lütfen "/usr/libexec/zebra/supersling" konumundaki dosyanın yetkilerini kontrol edin.
vi: "su/sling" không thuộc sở hữu của root:wheel. Vui lòng xác minh các quyền của tệp nằm ở "/usr/libexec/zebra/supersling".

source: su/sling does not have permission to set the uid or gid. Please verify the permissions of the file located at /usr/libexec/zebra/supersling.
ar: يبدو أن su/sling ليس لديه إذن لتعيين uid أو gid. يرجى التحقق من أذونات الملف الموجود في /usr/libexec/zebra/supersling.
cs: su/sling nemá oprávnění nastavit uid nebo gid. Zkontrolujte oprávnění souboru umístěného v /usr/libexec/zebra/supersling.
da: su/sling har ikke tilladelse til at ændre uid eller gid. Tjek venligst rettighederne af filen placeret ved /usr/libexec/zebra/supersling.
el: Το su/sling δεν έχει δικαίωμα να θέσει τα uid ή gid. Παρακαλώ επιβεβαίωσε τα δικαιώματα του αρχείου που βρίσκεται στο /usr/libexec/zebra/supersling.
fa: su/sling اجازه تنظیم uid یا gid را ندارد. لطفا مجوزهای پرونده واقع در usr/libexec/zebra/supersling را تأیید کنید.
he: אין ל-su/sling הרשאה להגדיר את ה-uid או את ה-gid. אנא ודא/י את תקינות ההרשאות של הקובץ הממוקם ב-/usr/libexec/zebra/supersling.
id: su/sling tidak memiliki izin untuk mengatur uid atau gid. Harap verifikasi izin file yang terletak di /usr/libexec/zebra/supersling.
it: su/sling non ha i permessi per impostare l'uid o gid. Verificare i permessi del file situato in /usr/libexec/zebra/supersling.
ja: su/sling には、uid または gid を設定する権限がありません。 /usr/libexec/zebra/supersling の権限を確認してください。
lt: su/sling neturi leidimų nustatyti uid ar gid. Prašome patikrinti leidimus failo, kuris randasi /usr/libexec/zebra/supersling.
lv: su/sling nav atļaujas iestatīt uid vai gid. Lūdzu, pārbaudiet faila atļaujas, kuras atrodas mapē /usr/libexec/zebra/supersling.
ms: su/sling tidak mempunyai kebenaran untuk menetapkan uid atau gid. Sila sahkan kebenaran fail yang terdapat di /usr/libexec/zebra/supersling.
nb: su/sling har ikke tillatelse til å angi uid eller gid. Vennligst bekreft tillatelsene til filen som ligger på /usr/libexec/zebra/supersling.
nl: su/sling heeft geen toestemming om de uid of gid in te stellen. Controleer de rechten van het bestand op /usr/libexec/zebra/supersling.
pt: su/sling não tem permissão para definir o uid ou gid. Por favor, verifique as permissões do arquivo localizado em /usr/libexec/zebra/supersling.
ro: su/sling nu are permisiuni sa seteze uid sau gid. Te rog verifica permisiunile pentru fisierul localizat la /usr/libexec/zebra/supersling.
sq: su/sling nuk ka leje për të përcaktuar uid ose gid. Ju lutemi verifikoni lejet e skedarit të vendosur në /usr/libexec/zebra/supersling.
sr: su/sling ne pripada korisniku root: wheel. Please verify Molimo vas proverite ovlašćenja nad fajlovima u folderu /usr/libexec/zebra/supersling.
tr: "/su/sling" in "uid" veya "gid" i ayarlama yetkisi yok. Lütfen "/usr/libexec/zebra/supersling" konumundaki dosyanın yetkilerini kontrol edin.
vi: "su/sling" không được phép đặt uid hoặc gid. Vui lòng xác minh các quyền của tệp nằm ở "/usr/libexec/zebra/supersling".

source: Could not respring. Please respring manually.
ar: لا يمكن عمل إعادة تشغيل سريع. يرجى عمل إعادة تشغيل سريع بشكل يدوي.
cs: Chyba během auto respringu. Proveďte respring ručně.
da: Kunne ikke udføre respring. Respring manuelt.
el: Αδυναμία respring. Παρακαλώ κάνε respring χειροκίνητα.
fa: ریسپرینگ نشد، لطفا بصورت دستی ریسپرینگ کنید.
he: לא ניתן להפעיל מחדש את מסך הבית. יש לנסות הפעלה מחדש ידנית.
id: Tidak dapat respring. silahkan respring manual.
it: Impossibile eseguire il respring. Fare il respring manualmente.
ja: リスプリング できませんでした。 手動で リスプリング してください。
lt: Nepavyko padaryti respring. Prašome padaryti respring, rankiniu būdu.
lv: Nevarēja respringot. Lūdzu, respringo manuāli.
ms: Tidak dapat respring. Sila respring secara manual.
nb: Kunne ikke starte SpringBoard på nytt. Vennligst start SpringBoard på nytt selv.
nl: Kon systeem niet herladen. Laad systeem handmatig opnieuw.
pt: O "respring" não foi possível. Por favor, faça-o manualmente.
ro: Nu am putut sa facem respring. Te rog sa faci respring manual.
sq: Nuk mund të rifilloj. Ju lutemi rifilloni manualisht.
sr: Ne može se respringovati. Molimo vas probajte manuelno.
tr: Respring edilemiyor. Lütfen manuel olarak respring edin.
vi: Không thể khởi động lại SpringBoard. Vui lòng khởi động lại thủ công.

source: ERROR: Unable to lock status file. Please try again.
ar: خطأ: غير قادر على قفل ملف الحالة. يرجى المحاولة مرة أخرى.
cs: CHYBA: Nelze zamknout stavový soubor. Zkuste to prosím znovu.
da: FEJL: Status filen kunne ikke låses. Prøv igen.
el: ΣΦΑΛΜΑ: Αδυναμία κλειδώματος του αρχείου κατάστασης. Παρακαλώ ξαναπροσπάθησε.
fa: خطا: نمی توان پرونده وضعیت را قفل کرد. لطفا دوباره تلاش کنید.
he: תקלה: לא ניתן לנעול קובץ סטטוס. אנא נסה/י שנית.
id: GALAT: Tidak dapat mengunci file status. Silakan coba lagi.
it: ERRORE: Impossibile bloccare il file di stato. Si prega di riprovare.
ja: エラー：ステータスファイルをロックできませんでした。 もう一度やり直してください。
lt: Klaida: Nepavyko užrakinti failo būsenos. Prašome pabandyti dar kartą.
lv: KĻŪDA: Nevar bloķēt statusa failu. Lūdzu mēģiniet vēlreiz.
ms: RALAT: Tidak dapat mengunci fail status. Sila cuba lagi.
nb: FEIL: Kunne ikke låse statusfil. Vennligst prøv på nytt.
nl: FOUT: kan statusbestand niet vergrendelen. Probeer het opnieuw.
pt: ERRO: Não é possível bloquear o arquivo de estatísticas. Por favor, tente de novo.
ro: EROARE: Nu am putut accesa statusul blocarii fisierului. Incearca din nou.
sq: ERROR: E pamundur që të bllokoj skedarin e statusit. Ju lutemi provoni përsëri.
sr: Greška: Nije moguće zaključati status fajla. Molimo vas probajte opet.
tr: HATA: Durum dosyası kilitlenemiyor. Lütfen tekrar deneyin.
vi: LỖI: Không thể khóa tệp trạng thái. Vui lòng thử lại.

source: ERROR: Process must be restarted. Please try again.
ar: خطأ: يجب إعادة تشغيل العملية. يرجى المحاولة مرة أخرى.
cs: CHYBA: Proces musí být restartován. Prosím zkuste to znovu.
da: FEJL: Processen skal genstartes. Prøv igen.
el: ΣΦΑΛΜΑ: Η διαδικασία πρέπει να επανεκκινηθεί. Παρακαλώ ξαναπροσπάθησε.
fa: خطا: فرآیند باید دوباره شروع شود. لطفا دوباره تلاش کنید.
he: תקלה: יש לאתחל את התהליך. אנא נסה/י שנית.
id: GALAT: Proses harus dimulai ulang. Silakan coba lagi.
it: ERRORE: il processo deve essere riavviato. Si prega di riprovare.
ja: エラー：プロセスを再起動する必要があります。 もう一度やり直してください。
lt: Klaida: Procesas turi būti perkrautas. Prašome pabandyti dar kartą.
lv: KĻŪDA: Process ir jāatsāk. Lūdzu mēģini vēlreiz.
ms: RALAT: Proses mesti dimulakan semula. Sila cuba lagi.
nb: FEIL: Prosessen må startes på nytt. Vennligst prøv på nytt.
nl: FOUT: proces moet opnieuw worden gestart. Probeer het opnieuw.
pt: ERRO: O processo deve ser reiniciado. Por favor, tente de novo.
ro: EROARE: Procesul trebuie restartat. Incearca din nou.
sq: ERROR: Procesi duhet të rindizet. Ju lutemi provoni përsëri.
sr: Greška: Proces se mora restartovat. Molimo vas probajte opet.
tr: HATA: İşlem tekrar başlatılmalı. Lütfen tekrar deneyin.
vi: LỖI: Tiến trình phải được khởi động lại. Vui lòng thử lại.

source: Incorrect documents permissions.
ar: مستندات أذونات غير صحيحة.
cs: Nesprvné oprávnění dokumentu.
da: Ukorrekt dokument tilladelse.
el: Λανθασμένες άδειες αρχείων.
fa: دسترسی اشتباه اسناد
he: הרשאות מסמכים שגויות.
id: Izin dokumen salah.
it: Autorizzazioni per documenti errate.
ja: 不適切なドキュメントのアクセス権限。
lt: Neteisingi dokumentų leidimai.
lv: Nepareizas dokumentu atļaujas.
ms: Kebenaran dokumen yang salah.
nb: Feil dokumenttillatelser.
nl: Incorrecte permissies voor dit document.
pt: Permissões de documentos incorretas
sq: Leje e gabuar e dokumenteve.
sr: Pogrešna ovlašćenja za dokumenta.
tr: Yanlış döküman yetkileri.
vi: Quyền tài liệu không chính xác.

source: Could not determine device information.
ar: لا يمكن تحديد معلومات الجهاز.
cs: Informace o zařízení se nepodařilo obdržet.
da: Kunne ikke fastslå enheds information.
el: Αδυναμία προσδιορισμού πληροφοριών συσκευής.
fa: تعیین مشخصات دستگاه موفق نبود
he: לא ניתן לקבוע פרטי מכשיר.
id: Tidak dapat menentukan informasi perangkat.
it: Impossibile determinare le informazioni sul dispositivo.
ja: デバイス情報を特定できませんでした。
lt: Neaptikta įrenginio informacija.
lv: Nevarēja noteikt ierīces informācijas.
ms: Tidak dapat menentukan maklumat peranti.
nb: Kunne ikke finne enhetsinformasjon.
nl: Kan geen informatie van dit apparaat opvragen.
pt: Não foi possível determinar informação do dispositivo
sq: Nuk mund të përcaktohet informacioni i pajisjes.
sr: Nismo u mogućnosti ustanoviti informacije uredjaja.
tr: Cihaz bilgileri belirlenemedi.
vi: Không thể xác định thông tin thiết bị.

source: Display featured packages on the homepage.
ar: عرض الحزم المميزة على الصفحة الرئيسية.
cs: Zobrazí doporučené balíčky na domovské stránce.
da: Vis udvalgte pakke på hjemmeskærmen.
el: Εμφάνισε προτεινόμενα πακέτα στην αρχική οθόνη.
fa: بسته های ویژه را در صفحه اصلی نمایش دهید.
he: הצג חבילות מומלצות בדף הבית.
id: Tampilkan paket unggulan di beranda.
it: Visualizza i pacchetti in evidenza nella homepage.
ja: おすすめされているパッケージをホームに表示します。
lt: Rodyti rodomiausius paketus pagrindiniame puslapyje.
lv: Mājas lapā parādiet piedāvātos paketes.
ms: Paparkan pakej unggulan di laman utama.
nb: Vis utvalgte pakker på hjemmesiden.
nl: Toon aanbevolen pakketten op de startpagina.
pt: Exibir pacotes em destaque na página inicial.
sq: Shfaq paketat e veçuara në faqen bazë.
sr: Prikaži istaknute pakete na početnoj stranici.
tr: Ana sayfada öne çıkarılan paketleri göster.
vi: Hiển thị các gói nổi bật trên trang chủ.

source: Display recent community posts from /r/jailbreak.
ar: عرض أحدث منشورات المجتمع من /r/jailbreak.
cs: Zobrazí poslední příspěvky komunity z r/jailbreak.
da: Vis seneste opslag på /r/jailbreak.
el: Εμφάνισε πρόσφατες αναρτήσεις της κοινότητας του /r/jailbreak.
fa: نمایش پست های اخیر انجمن r/jailbreak/.
he: הצג פרסומי קהילה אחרונים מ-/r/jailbreak.
id: Tampilkan pos komunitas terbaru dari /r/jailbreak.
it: Visualizza i post recenti della comunità di /r/jailbreak.
ja: /r/jailbreak に投稿されている最近のコミュニティを表示します。
lt: Rodyti naujausius bendruomenės įrašus /r/jailbreak.
lv: Rādīt jaunākās kopienas ziņas no /r/jailbreak.
ms: Paparkan catatan komuniti terbaru dari /r/jailbreak.
nb: Vis nye innlegg fra /r/jailbreak.
nl: Toon recente gemeenschap berichten van /r/jailbreak.
pt: Exibir postagens da comunidade recentes de /r/jailbreak.
sq: Shfaq postimet e fundit të komunitetit nga /r/jailbreak.
sr: Prikaži najnovije postove sa /r/jailbreak.
tr: /r/jailbreak dan son topluluk gönderilerini göster.
vi: Hiển thị các bài đăng cộng đồng gần đây từ /r/jailbreak.

source: Search packages while typing. Disabling this feature may reduce lag on older devices.
ar: البحث عن الحزم أثناء الكتابة. تعطيل هذه الميزة قد يؤدي إلى تقليل التأخر في الأجهزة القديمة.
cs: Hledat balíčky při psaní. Zakázání této funkce může snížit zpoždění na starších zařízeních.
da: Søg efter pakker imens der søges. Ved at slå dette fra kan det fjerne lag på ældre enheder.
el: Αναζήτησε πακέτα καθώς πληκτρολογείς. Απενεργοποιώντας αυτή την λειτουργία ενδεχόμενος να μειώσει την καθυστέρηση σε παλαιότερες συσκευές.
fa: بسته ها را هنگام تایپ جستجو کنید. غیرفعال کردن این ویژگی ممکن است باعث کاهش تأخیر دستگاههای قدیمی شود.
he: חפש חבילות בזמן ההקלדה. כיבוי מאפיין זה עלול להפחית איטיות במכשירים ישנים יותר.
id: Cari paket saat mengetik. Menonaktifkan fitur ini dapat mengurangi kelambatan pada perangkat yang lebih lama.
it: Cerca i pacchetti durante la digitazione. Disabilitare questa funzione può ridurre il lag sui dispositivi più vecchi.
ja: 入力中もパッケージを検索します。 この機能を無効にすると、古いデバイスの遅延を減らすことができます。
lt: Ieškoti paketų kol rašot. Išjungus šią funkciją, pagerinsite veikimą senuose prietaisuose.
lv: Meklēt paketes rakstīšanas laikā. Izslēdzot šo funkciju, vecāku ierīču darbība var salaboties.
ms: Cari pakej semasa menaip. Menonaktifkan ciri ini dapat mengurangkan kelewatan pada peranti lama.
nb: Søk etter pakker mens du taster. Deaktivering av denne funksjonen kan redusere etterslepet på eldre enheter.
nl: Doorzoek pakketten tijdens het typen. Het uitschakelen van deze functie kan de vertraging op oudere apparaten verminderen.
pt: Pesquisar pacotes enquanto digita. Desativar este recurso deverá reduzir o lag em dispositivos antigos.
sq: Kërkoni paketat kur jeni duke shkruar. Disaktivizimi i kësaj veçorie mund të zvogëlojë vonesën në pajisjet e vjetra.
sr: Pretraži pakete dok kucaš. Deaktiviranje ove opcije može da smanji lag na starijim uređajima.
tr: Paketleri yazarken ara. Bu ayarı etkinleştirmek, eski cihazlarda gecikmeye sebep olabilir.
vi: Tìm kiếm các gói trong khi gõ. Vô hiệu hóa tính năng này có thể làm giảm sự giật lag trên các thiết bị đời cũ.

source: Configure the appearance of table view swipe actions.
ar: تكوين مظهر إجراءات تمرير جدول العرض.
cs: Nastaví vzhled akcí přetažením.
da: Ændre udseendet når der swipes på tå et table view.
el: Ρύθμισε την εμφάνιση των swipe actions της προβολής πινάκων.
fa: حرکت کشیدن در نمای جدول را پیکربندی کنید.
he: הגדר את המראה של פעולות החלקה על תאי טבלאות.
id: Mengkonfigurasi tampilan tabel view swipe actions.
it: Configura l'aspetto delle azioni a scorrimento.
ja: スワイプした後の表示内容を構成します。
lt: Konfiguruokit lentelių peržiūros gestų veiksmų išvaizdą.
lv: Konfigurē pārvilkšanas darbību izskatu.
ms: Konfigurasikan penampilan tindakan leret paparan jadual.
nb: Konfigurer utseendet til sveiphandlinger på tabellvisninger.
nl: Verander het uiterlijk van tabel weergave veeg acties.
pt: Configurar a aparência de ações de deslize da vista de tabelas.
sq: Konfiguroni pamjen e veprimeve të rrëshqitjes së pamjes së tabelës.
sr: Konfiguriši izgled prelaska prsta preko ekrana.
tr: Tablo görünümü için kaydırma aksiyonlarını düzenle.
vi: Điều chỉnh cách hiển thị các mục sau khi vuốt (Vuốt nguồn, gói,... sang trái).

source: Change the accent color that displays across Zebra.
ar: تغيير اللون الثانوي الذي يظهر عبر Zebra.
cs: Změní doplňkovou barvu.
da: Ændre markeringsfarven der vises i Zebra.
el: Άλλαξε την απόχρωση που προβάλλεται σε όλο το Zebra.
fa: رنگ تاکیدی که در سراسر زبرا نمایش داده می شود، را تغییر دهید.
he: שנה את צבע ההדגשה שמוצג ברחבי זברה.
id: Ubah warna aksen yang ditampilkan di seluruh Zebra.
it: Cambia il colore secondario che viene visualizzato su Zebra.
ja: Zebra 全体に表示されるアクセントカラーを変更します。
lt: Pakeisti Zebra programėlės atspalvį.
lv: Maini akcenta krāsu, kas tiek parādīta visā Zebra.
ms: Tukar warna aksen yang muncul di Zebra.
nb: Endre aksentfargen som vises i Zebra.
nl: Wijzig de accent kleur die wordt weergegeven door Zebra.
pt: Modificar a cor de destaque exibida em Zebra.
sq: Ndryshoni ngjyrën e tekstit që shfaqet në të gjithë Zebrën.
sr: Promeni glavnu boju koja se prikazuje u Zebri.
tr: Bütün Zebra'da gösterilen ikincil renkleri düzenle.
vi: Thay đổi màu hiển thị trong Zebra.

source: Change the style of Zebra's dark mode when it is enabled.
ar: تغيير نمط وضع Zebra الداكن عند تفعيله.
cs: Změní vzhled tmavého režimu Zebry.
da: Ændre stilen af Zebras mørk tilstand når den er aktiveret.
el: Άλλαξε το στιλ της σκουρόχρωμης λειτουργίας του Zebra όταν είναι ενεργοποιημένη.
fa: حالت تاریک زبرا را هنگام فعال کردن تغییر دهید.
he: שנה את סגנון מצב הלילה של זברה כאשר הוא דולק.
id: Ubah gaya mode gelap Zebra saat diaktifkan.
it: Cambia lo stile della modalità scura di Zebra quando è abilitata.
ja: Zebra のダークモードが有効の場合に、テーマを変更します。
lt: Pakeisti Zebra tamsaus režimo stilių, kai jis yra aktyvus.
lv: Mainiet Zebra tumšā režīma stilu, kad tas ir ieslēgts.
ms: Tukar gaya mod gelap Zebra apabila diaktifkan.
nb: Endre stilen på Zebra sin mørk modus. Dette påvirker kun Zebra når mørk modus er aktivert.
nl: Wijzig de stijl van de donkere modus van Zebra wanneer deze is ingeschakeld.
pt: Modificar o tema do modo escuro quando este está ativado.
sq: Ndryshoni temën e modës së errët të Zebra kur është aktivizuar.
sr: Promeni temu Zebrinog tamnog moda kada je to moguće.
tr: Zebra'nın karanlık modunun stilini aktifken değiştir.
vi: Thay đổi kiểu chế độ tối của Zebra khi được bật.

source: Change the source of the featured packages on the homepage.
ar: تغيير مصدر الحزم المميزة على الصفحة الرئيسية.
cs: Změní zdroj doporučených balíčků na domovské stránce.
da: Ændre kilden til udvalgte arkiver på hjemmeskærmen.
el: Άλλαξε την πηγή των προτεινόμενων πακέτων της αρχικής οθόνης.
fa: سورس، بسته های ویژه در صفحه اصلی را تغییر دهید.
he: שנה את מקור החבילות המומלצות במסך הבית.
id: Ubah sumber paket unggulan di beranda.
it: Cambia la sorgente dei pacchetti in primo piano nella homepage.
ja: ホームでおすすめされているパッケージを表示するリポジトリを変更します。
lt: Pakeisti šaltinio rodomiausius paketus, pagrindiniame puslapyje.
lv: Mainiet piedāvāto pakešu avotu mājas lapā.
ms: Tukar sumber pakej unggulan di laman utama.
nb: Endre kilden til de utvalgte pakkene som vises på hjemmesiden.
nl: Wijzig de bron van de aanbevolen pakketten op de startpagina.
pt: Modificar a origem dos pacotes em destaque exibidos na página de ínicio.
sq: Ndryshoni burimin e paketave të paraqitura në faqen kryesore.
sr: Promeni izvor naglašenih paketa na početnoj stranici.
tr: Anasayfadaki öne çıkan paketlerin kaynağını değiştir.
vi: Thay đổi nguồn của các gói nổi bật trên trang chủ.

source: "Repo Featured" will display random packages from repos that support the Featured Package API.
ar: "المستودع المميز" سيعرض حزم عشوائية من المستودعات التي تدعم API الحزمة المميزة.
cs: „Návrhy repozitáře“ zobrazí náhodné balíčky z repozitářů, které podporují Featured Package API.
da: "Arkivets Udvalgte" vil vise tilfælde pakker fra arkiver der understøtter Udvalgte Arkiver API.
el: "Προτεινόμενα Repo" θα εμφανίζει τυχαία πακέτα από repos που υποστηρίζουν το Featured Package API.
fa: "سورس‌های ویژه" بسته های تصادفی از سورس هایی که از API بسته بندی ویژه پشتیبانی می کنند، نمایش میدهد.
he: "המלצת מקור" יציג חבילות אקראיות ממקורות שתומכים ב-API החבילות המומלצות.
id: "Repo Unggulan" akan menampilkan paket acak dari repos yang mendukung API Paket Unggulan.
it: "Repo in Evidenza" mostrerà i pacchetti casuali dei repo che supportano le API dei pacchetti in evidenza.
ja: 「おすすめされているリポジトリ」は、Featured Package API をサポートしているリポジトリから、ランダムなパッケージを表示します。
lt: "Saugyklų rodomiausi" rodys atsitiktinius paketus iš saugyklų, kurios palaiko rodomiausio paketo API.
lv: "Avotu Piedāvāšana" parādīs izlases paketes no avotu, kas atbalsta piedāvātās paketes API.
ms: "Repo Pilihan" akan memaparkan pakej rawak dari repositori yang menyokong API Pakej Pilihan.
nb: "Kilder utvalgt" vil vise tilfeldige pakker fra kilder som støtter Featured Package API.
nl: "Aanbevolen Bronnen" zullen willekeurige pakketten weergeven van bronnen die de Featured Package API ondersteunen.
pt: "Repo em destaque" exibirá pacotes aleatórios de repositórios que suportam a API de Pacotes em destaque.
sq: "Repot e veçuara" do të shfaq paketat e rastësishme nga repos që mbështesin API-në e Paketave të Veçuara.
sr: “Naglašeni Repo” će prikazivati nasumične pakete iz repoa koji podržavaju API za nasumične pakete.
tr: "Kaynağın Öne Çıkanları" Öne Çıkan Paket API’sini destekleyen kaynaklardan rastgele paketler gösterecek.
vi: "Repo nổi bật" sẽ hiển thị các gói ngẫu nhiên từ các repos hỗ trợ API gói nổi bật.
