Repository: zbrateam/Zebra
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, el, fa, he, id, it, ja, lt, lv, ms, nb, nl, pt, ro, sq, sr, tr, vi

source: Sign Out
ar: تسجيل الخروج
cs: Odhlásit se
da: Log ud
el: Αποσύνδεση
fa: خروج
he: התנתק
id: Keluar
it: Esci
ja: サインアウト
lt: Atsijungti
lv: Izlogoties
ms: Daftar Keluar
nb: Logg ut
nl: Log uit
pt: Terminar Sessão
ro: Delogare
sq: Dilni
sr: Odjavi se
tr: Oturumu Kapat
vi: Đăng xuất

source: Your Purchases
ar: مشترياتك
cs: Vaše nákupy
da: Dine køb
el: Οι αγορές σου
fa: خریدهای شما
he: הרכישות שלך
id: Pembelian anda
it: I tuoi acquisti
ja: 購入済みパッケージ
lt: Jūsų pirkiniai
lv: Jūsu Pirkumi
ms: Pembelian Anda
nb: Dine kjøp
nl: Uw Aankopen
pt: As suas compras
ro: Achizițiile mele
sq: Pagesat e juaja
sr: Vaše kupovine
tr: Satın Aldıklarınız
vi: Đã mua

source: No Storefronts Available
ar: لا توجد واجهات متاحة
cs: Nejsou k dispozici žádné obchody
da: Ingen butikker tilgængelige
el: Καμία διαθέσιμη βιτρίνα
fa: هیچ ویترینی در دسترس نیست.
he: אין חנויות זמינות
id: Tidak ada Etalase toko yang tersedia
it: Nessuna vetrina disponibile
ja: 利用できるストアがありません。
lt: Nėra prieinamų parduotuvių
lv: Neviens Veikals ir Pieejams
ms: Tiada Kedai Yang Ada
nb: Ingen tilgjengelige butikker
nl: Geen etalages beschikbaar
pt: Nenhuma loja disponível
ro: Nu sunt disponibile surse cu plată
sq: Asnjë dyqan fronti në dispozicion
sr: Nema dostupnih prodavnica
tr: Vitrinde İçerik Bulunamadı
vi: Cửa hàng không có sẵn

source: Could not complete purchase
ar: تعذر إكمال الشراء
cs: Nelze dokončit nákup
da: Kunne ikke udføre købet
el: Αδυναμία ολοκλήρωσης αγοράς
fa: قادر به تکمیل خرید نیست
he: לא ניתן להשלים רכישה
id: Tidak dapat menyelesaikan pembelian
it: Impossibile completare l'acquisto
ja: 購入を完了できませんでした
lt: Nepavyko baigti pirkimo
lv: Nevarēja Pabeigt Pirkumu
ms: Tidak dapat menyelesaikan pembelian
nb: Kunne ikke fullføre kjøpet
nl: Kan aankoop niet voltooien
pt: Não foi possível concluir a compra
ro: Achiziția nu a putut fi completată
sq: Nuk mund të kryhet pagesa
sr: Nije moguće zavrsiti kupovinu
tr: Satın alma tamamlanamadı
vi: Không thể hoàn tất mua

source: Sources
ar: المصادر
cs: Zdroje
da: Kilder
el: Πηγές
fa: منابع
he: מקורות
id: Sumber
it: Sorgenti
ja: リポジトリ
lt: Šaltiniai
lv: Avoti
ms: Sumber
nb: Kilder
nl: Bronnen
pt: Fontes
ro: Surse
sq: Burimet
sr: Izvori
tr: Kaynaklar
vi: Nguồn

source: Unknown
ar: غير معروف
cs: Neznámý
da: Ukendt
el: Άγνωστο
fa: نا شناخته
he: לא ידוע
id: Tidak Diketahui
it: Sconosciuto
ja: 不明
lt: Nežinomas
lv: Nezināms
ms: Tidak Diketahui
nb: Ukjent
nl: Onbekend
pt: Desconhecido
ro: Necunoscut
sq: E panjohur
sr: Nepoznato
tr: Bilinmiyor
vi: Không xác định

source: Delete
ar: حذف
cs: Vymazat
da: Slet
el: Διαγραφή
fa: حذف
he: מחק
id: Hapus
it: Elimina
ja: 削除
lt: Ištrinti
lv: Dzēst
ms: Padam
nb: Slett
nl: Verwijder
pt: Apagar
ro: Șterge
sq: Fshije
sr: Izbriši
tr: Sil
vi: Xóa

source: Refresh
ar: تحديث
cs: Refreshnout
da: opdatere
el: Ανανέωση
fa: ریفرش کردن
he: רענן
id: Segarkan
it: Ricarica
ja: 再読み込み
lt: Atnaujinti
lv: Atjaunot
ms: Segarkan
nb: Oppdater
nl: Ververs
pt: Atualidade
ro: Reîmprospătează
sq: Rifresko
sr: Osveži
tr: Yenile
vi: Làm mới

source: All Packages
ar: كل الحزم
cs: Všechny balíčky
da: Alle Pakker
el: Όλα τα Πακέτα
fa: تمام پکیج ها
he: כל החבילות
id: Semua Paket
it: Tutti i Pacchetti
ja: すべてのパッケージ
lt: Visi paketai
lv: Visas pakas
ms: Semua Pakej
nb: Alle pakker
nl: Alle pakketten
pt: Todos os Pacotes
ro: Toate Pachetele
sq: Të gjitha paketat
sr: Svi paketi
tr: Bütün Paketler
vi: Tất cả các gói

source: Local Repository
ar: مستودع محلي
cs: Místní Repozitář
da: Lokalt Arkiv
el: Τοπικό Repository
fa: مخزن های موجود
he: מקור מקומי
id: Repositori Lokal
it: Sorgente Locale
ja: ローカルリポジトリ
lt: Vietinė saugykla
lv: Lokālais avots
ms: Repositori Tempatan
nb: Lokal kilde
nl: Lokale bron
pt: Repositório Local
ro: Depozit local
sq: Repo lokale
sr: Lokalni Repo
tr: Yerel Kaynak
vi: Kho lưu trữ cục bộ

source: Locally installed packages
ar: الحزم المثبتة محليًا
cs: Místně nainstalované balíčky
da: Lokalt installeret pakker
el: Τοπικά εγκατεστημένα πακέτα
fa: پکیج های نصب شده از منابع موجود
he: חבילות שהותקנו מקומית
id: Paket Lokal terinstall
it: Pacchetti installati localmente
ja: ローカルでインストールされたパッケージ
lt: Įdiegti vietiniai paketai
lv: Lokāli instalētas paketes
ms: Pakej yang dipasang secara tempatan
nb: Lokalt installerte pakker
nl: Lokaal geïnstalleerde pakketten
pt: Pacotes instalados localmente
ro: Pachete instalate local
sq: Paketat e instaluara në lokalitet
sr: Lokalno instalirani paketi
tr: Yerel olarak kurulmuş paketler
vi: Gói cài đặt cục bộ

source: Add
ar: إضافة
cs: Přidat
da: Tilføj
el: Πρόσθεσε
fa: اضافه کردن
he: הוסף
id: Tambah
it: Aggiungi
ja: 追加
lt: Pridėti
lv: Pievienot
ms: Tambah
nb: Legg til
nl: Voeg toe
pt: Adicionar
ro: Adaugă
sq: Shto
sr: Dodaj
tr: Ekle
vi: Thêm

source: Add Sources
ar: إضافة مصادر
cs: Přidat zdroje
da: Tilføj kilder
el: Πρόσθεσε Πηγές
fa: افزودن سورس‌ها
he: הוסף מקורות
id: Tambahkan Sumber
it: Aggiungi Sorgenti
ja: リポジトリを追加
lt: Pridėti šaltinius
lv: Pievienot Avotus
ms: Tambah Sumber
nb: Legg til kilder
nl: Bronnen Toevoegen
pt: Adicionar Fontes
ro: Adaugă surse
sq: Shto burimet
sr: Dodaj Repo
tr: Kaynakları Ekle
vi: Thêm nguồn

source: Add Multiple
ar: إضافة متعددة
cs: Přidat více najednou
da: Tilføj Flere
el: Πρόσθεσε Πολλαπλά
fa: اضافه کردن چندتایی
he: הוסף מרובים
id: Tambahkan Beberapa
it: Aggiungi Multiple
ja: 複数追加
lt: Pridėti kelis
lv: Pievienot vairākus
ms: Tambah Berganda
nb: Legg til flere
nl: Voeg meerdere toe
pt: Adicionar Multiplos
ro: Adaugă mai multe
sq: Shto disa
sr: Dodaj više
tr: Birden Fazla Ekle
vi: Thêm nhiều

source: Enter Source URL
ar: أدخل عنوان URL المصدر
cs: Zadejte URL adresu zdroje
da: Angiv URL for kilde
el: Καταχώρησε URL Πηγής
fa: آدرس سورس را وارد کنید
he: הזן/י כתובת מקור
id: Masukkan URL Sumber
it: Inserire URL sorgente
ja: リポジトリ URL を入力する
lt: Parašykite šaltinio adresą
lv: Ievadi Avota URL
ms: Masukkan URL Sumber
nb: Skriv inn kildenettadresse
nl: Voer de bron-URL in
pt: Digite a URL da Fonte
ro: Introdu URL-ul sursei
sq: Shkruaj URL-në e burimit
sr: Unesite URL Repoa
tr: Kaynak URL'sini Gir
vi: Nhập liên kết của nguồn

source: Would you like to add the URL from your clipboard?
ar: هل تريد إضافة عنوان الـ URL من الحافظة؟
cs: Přejete si přidat URL ze schránky?
da: Vil du gerne tilføje webadressen fra dit udklipsholder?
el: Θα ήθελες να προσθέσεις το URL από το πληκτρολόγιο;
fa: میخواهید آدرسی که کپی کرده اید را اضافه کنید؟
he: האם ברצונך להוסיף את הכתובת שהעתקת?
id: Apakah anda ingin menambahkan URL dari clipboard anda?
it: Vuoi aggiungere l'URL presente negli appunti?
ja: クリップボードからURLを追加しますか？
lt: Ar norite pridėti šaltinio adresą iš iškarpinės?
lv: Vai vēlies pievienot URL no starpliktuves?
ms: Adakah anda ingin menambahkan URL dari papan keratan anda?
nb: Vil du legge til nettadressen fra utklippstavlen?
nl: Wilt u de URL uit uw klembord toevoegen?
pt: Queres adicionar o Repo no clipboard?
ro: Doriți să adăugați URL-ul din clipboard?
sq: A dëshironi të shtoni URL nga clipboardi i juaj?
sr: Da li želite da dodate Repo iz clipborda?
tr: Kopyalamış olduğunuz Linki kaynak olarak eklemek ister misiniz?
vi: Bạn có muốn thêm URL từ clipboard của bạn?

source: Please Wait...
ar: يرجى الإنتظار...
cs: Prosím čekejte...
da: Vent Venligst...
el: Παρακαλώ Περιμένετε...
fa: ...منتظر بمانید
he: נא להמתין...
id: Tunggu Sebentar...
it: Attendere...
ja: お待ちください...
lt: Prašome palaukti...
lv: Lūdzu, uzgaidi...
ms: Sila tunggu...
nb: Vennligst vent...
nl: Even geduld...
pt: Por favor aguarde...
ro: Așteptați...
sq: Të Lutem Prit...
sr: Molimo vas sačekajte...
tr: Lütfen Bekleyiniz...
vi: Vui lòng chờ...

source: Updating Sources
ar: جارِ تحديث المصادر
cs: Aktualizace zdrojů
da: Opdaterer kilder
el: Γίνεται ενημέρωση Πηγών
fa: بروزرسانی سورس ها
he: מעדכן מקורות
id: Memperbarui Sumber
it: Aggiorno Sorgenti
ja: リポジトリを更新中
lt: Atnaujinami šaltiniai
lv: Atjaunina Avotus
ms: Mengemas kini Sumber
nb: Oppdaterer kilder
nl: Bronnen aan het updaten
pt: Atualizando as Fontes
ro: Actualizare surse
sq: Duke përditsuar burimet
sr: Nadograđivanje izvora
tr: Kaynaklar Güncelleniyor
vi: Đang cập nhật các nguồn

source: Unknown error
ar: خطأ غير معروف
cs: Neznámá chyba
da: Ukendt fejl
el: Άγνωστο σφάλμα
fa: ارور نا شناخته
he: תקלה לא ידועה
id: Kesalahan tidak diketahui
it: Errore sconosciuto
ja: 不明なエラー
lt: Nežinoma klaida
lv: Nezināma kļūda
ms: Ralat tidak diketahui
nb: Ukjent feil
nl: Onbekende fout
pt: Erro desconhecido
ro: Eroare Necunoscută
sq: Problem i panjohur
sr: Nepoznata greška
tr: Bilinmeyen Hata
vi: Lỗi không xác định

source: Invalid URL
ar: عنوان URL غير صحيح
cs: Chybné URL
da: Ugyldig Webadresse
el: Λανθασμένο URL
fa: آدرس نا معتبر
he: כתובת לא תקינה
id: URL tidak valid
it: URL non valido
ja: 無効なURL
lt: Netinkamas šaltinio adresas
lv: Nederīga URL
ms: URL Tidak Sah
nb: Ugyldig nettadresse
nl: Ongeldige URL
pt: URL inválido
ro: URL invalid
sq: Adrese e gabuar
sr: Nepravilan URL
tr: Geçersiz Link
vi: URL không hợp lệ

source: No source URLs detected.
ar: لم يتم اكتشاف عناوين URL المصادر.
cs: Nebyly zjištěny žádné URL adresy zdrojů.
da: Ingen kilde URL registreret.
el: Δεν εντοπίστηκαν URLs πηγών.
fa: آدرس سورس شناسایی نشد.
he: לא זוהו כתובות מקורות.
id: Tidak ada URL sumber yang terdeteksi.
it: Nessun URL sorgente rilevato.
ja: リポジトリ URL が検出されませんでした。
lt: Šaltinių URL adresai neaptikti.
lv: Netika atrasts neviens avota URL.
ms: Tidak ada URL sumber yang dikesan.
nb: Ingen kildenettadresser oppdaget.
nl: Geen bron URLs gedetecteerd.
pt: Nenhuma URL de fonte detetada.
ro: Nu au fost detectate adrese URL pentru o sursă.
sq: Nuk u identifikua asnjë URL e burimit.
sr: Ne postoji URL za repo.
tr: Kaynak URL’si Bulunamadı.
vi: Không tìm thấy URL nguồn.

source: Unable to verify source
ar: غير قادر على التحقق من المصدر
cs: Zdroj nelze ověřit
da: Kunne ikke bekræfte kilde
el: Αδυναμία επαλήθευσης πηγής
fa: نمیتوان ارتقاء را تأیید کرد
he: לא ניתן לאמת מקור
id: Tidak dapat memverifikasi sumber
it: Impossibile verificare sorgente
ja: リポジトリを検証できませんでした
lt: Nepavyko patikrinti šaltinio
lv: Nevar verificēt avotu
ms: Tidak dapat mengesahkan sumber
nb: Kan ikke verifisere kilde
nl: Kan bron niet verifiëren
pt: Não foi possível verificar a fonte
ro: Imposibil de verificat sursa
sq: E pamundur që të verifikoj burimin
sr: Nismo u mogućnosti da verifikujemo izvore
tr: Kaynak Doğrulanamıyor
vi: Không thể xác minh nguồn

source: Error verifying source
ar: خطأ في التحقق من المصدر
cs: Chyba při ověřování zdroje
da: Fejl under verificering af kilde
el: Σφάλμα επαλήθευσης πηγής
fa: اخطار تایید سورس
he: תקלה באימות המקור
id: Galat memverifikasi sumber
it: Errore di verifica sorgente
ja: リポジトリの検証エラー
lt: Ištiko klaida tikrinant šalitnį
lv: Kļūda verificējot avotu
ms: Ralat semasa mengesahkan sumber
nb: Feil under verifisering av kilde
nl: Fout verifiëren van bron
pt: Erro ao verificar a fonte
ro: Nu am putut verifica sursa
sq: Problem në verifikimin e burimit
sr: Greška pri verifikaciji izvora repoa
tr: Kaynağı doğrularken hata oluştu
vi: Lỗi khi xác minh nguồn

source: Error verifying sources
ar: خطأ في التحقق من المصادر
cs: Chyba při ověřování zdrojů
da: Fejl under verificering af kilder
el: Σφάλμα επαλήθευσης πηγών
fa: ارور در حین تایید کردن سورس ها
he: תקלה באימות מקורות
id: Galat memverifikasi sumber
it: Errore di verifica sorgenti
ja: リポジトリの検証エラー
lt: Ištiko klaida tikrinant šaltinius
lv: Kļūda verificējot avotus
ms: Ralat semasa mengesahkan sumber
nb: Feil under verifisering av kilder
nl: Fout verifiëren van bronnen
pt: Erro ao verificar as fontes
ro: Nu am putut verifica sursele
sq: Problem në verifikimin e burimeve
sr: Greška pri verifikaciji izvora
tr: Kaynakları doğrularken hata oluştu
vi: Lỗi khi xác minh các nguồn

source: Failed to add source
ar: فشل في إضافة المصدر
cs: Přidání zdroje se nezdařilo
da: Kunne ikke tilføje kilde
el: Αποτυχία προσθήκης πηγής
fa: خطا در اضافه کردن سورس
he: הוספת מקור נכשלה
id: Gagal untuk menambahkan sumber
it: Errore nell’aggiunta del sorgente
ja: リポジトリの追加に失敗しました
lt: Nepavyko pridėti šaltinio
lv: Neizdevās pievienot avotu
ms: Gagal menambah sumber
nb: Kunne ikke legge til kilde
nl: Bron toevoegen mislukt
pt: Falha ao adicionar a fonte
ro: Nu am putut adauga sursa
sq: Dështoj në shtimin e burimit
sr: Neuspelo dodavanje repoa
tr: Kaynak eklenemedi
vi: Thêm nguồn thất bại

source: Failed to add sources
ar: فشل في إضافة المصادر
cs: Přidání zdrojů se nezdařilo
da: Kunne ikke tilføje kilder
el: Αποτυχία προσθήκης πηγών
fa: خطا در اضافه کردن سورس
he: הוספת מקורות נכשלה
id: Gagal untuk menambahkan sumber
it: Errore nell’aggiunta dei sorgenti
ja: リポジトリの追加に失敗しました
lt: Nepavyko pridėti šaltinių
lv: Neizdevās pievienot avotus
ms: Gagal menambah sumber
nb: Kunne ikke legge til kilder
nl: Bronnen toevoegen mislukt
pt: Falha ao adicionar as fontes
ro: Nu am putut adauga sursele
sq: Dështoj në shtimin e burimeve
sr: Neuspelo dodavnje repoa
tr: Kaynaklar eklenemedi
vi: Thêm các nguồn thất bại

source: You have already added this source.
ar: لقد أضفت هذا المصدر بالفعل.
cs: Tento zdroj jste již přidali.
da: Du har allerede tilføjet denne kilde.
el: Έχεις ήδη προσθέσει αυτή τήν πηγή.
fa: قبلا سورس را وارد کرده‌اید.
he: כבר הוספת את המקור הזה.
id: Kamu sudah menambahkan sumber ini.
it: Hai già aggiunto questa sorgente.
ja: このリポジトリはすでに追加されています。
lt: Jūs jau pridėjote šį šaltinį.
lv: Tu jau pievienoji šo avotu.
ms: Anda telah menambahkan sumber ini.
nb: Du har allerede lagt til denne kilden.
nl: U heeft deze bron al toegevoegd.
pt: Esta fonte ja foi adicionada.
ro: Ai adaugat deja această sursă.
sq: Ti tashmë ke shtuar këtë burim.
sr: Već ste dodali ove repoe.
tr: Bu kaynağı zaten eklediniz.
vi: Bạn đã thêm nguồn này rồi.

source: You have already added these sources.
ar: لقد أضفت هذه المصادر بالفعل.
cs: Tyto zdroje jste již přidali.
da: Du har allerede tilføjet disse kilder.
el: Έχεις ήδη προσθέσει αυτές τις πηγές.
fa: شما این سورس‌ها را قبلا اضافه کرده اید.
he: כבר הוספת את המקורות האלו.
id: Kamu sudah menambahkan sumber ini.
it: Hai già aggiunto queste sorgenti.
ja: これらのリポジトリはすでに追加されています。
lt: Jūs jau pridėjote šiuos šaltinius.
lv: Tu jau pievienoji šos avotus.
ms: Anda telah menambahkan sumber ini.
nb: Du har allerede lagt til de kildene.
nl: U heeft deze bronnen al toegevoegd.
pt: Essas fontes já foram adicionadas.
ro: Ai adăugat deja aceste surse.
sq: Ti tashmë ke shtuar këto burime.
sr: Već ste dodali ove repoe.
tr: Zaten bu kaynakları eklediniz.
vi: Bạn đã thêm các nguồn này.

source: Unable to locate an APT repository at:
ar: غير قادر على تحديد موقع APT مستودع على:
cs: Nelze nalézt úložiště APT na:
da: Kunne ikke finde et APT arkiv ved:
el: Αδυναμία εντοπισμού ενός APT repository στο:
fa: خطا در پیدا کردن یک سورس APT در:
he: לא ניתן לאתר מקור APT ב:
id: Tidak dapat menemukan repositori APT di:
it: Nessuna repo APT trovata al link:
ja: 以下の APT リポジトリを検出できませんでした
lt: Nepavyko rasti APT saugyklos:
lv: Nevar atrast APT avotu vietnē:
ms: Tidak dapat mencari repositori APT di:
nb: Kunne ikke finne et APT-kilde på:
nl: Kan de APT bron niet vinden op:
pt: Não foi possível localizar um repositório APT em:
ro: Nu am putut localiza un depozit APT la:
sq: E pamundur që të gjej një APT të repos në:
sr: Nije moguće locirati APT repo na:
tr: APT deposu şu konumda bulunamadı:
vi: Không thể tìm thấy kho lưu trữ APT tại:

source: Unable to locate APT repositories at:
ar: غير قادر على تحديد موقع APT مستودعات على:
cs: Nelze nalézt úložiště APT na:
da: Kunne ikke finde APT arkiver ved:
el: Αδυναμία εντοπισμού APT repositories στο:
fa: خطا در پیدا کردن سورس‌های APT در:
he: לא ניתן לאתר מקורות APT ב:
id: Tidak dapat menemukan repositori APT di:
it: Nessuna repo APT trovata al link:
ja: 以下の APT リポジトリを検出できませんでした
lt: Nepavyko rasti APT saugyklų:
lv: Nevar atrast APT avotus vietnēs:
ms: Tidak dapat mencari repositori APT di:
nb: Kunne ikke finne APT-kilder på:
nl: Kan de APT bronnen niet vinden op:
pt: Não foi possível localizar os repositórios de APT em:
ro: Nu am putut localiza depozite APT la:
sq: E pamundur që të gjej APT të repove në:
sr: Nije moguće locirati APT repo na:
tr: APT depoları şu konumda bulunamadı:
vi: Không thể tìm thấy kho lưu trữ APT tại:

source: Could not parse %@ from %@
ar: لايمكن التحليل %@ من %@
cs: Chyba při analýze %@ z %@
da: Kunne ikke fortolke %@ fra %@
el: Αδυναμία ανάλυσης %@ από %@
fa: جدانشد %@ از %@
he: לא ניתן לנתח את %@ מ-%@
id: Tidak dapat mengurai %@ dari %@
it: Impossibile analizzare %@ da %@
ja: %@ から %@ を解析できませんでした
lt: Negalima išanalizuoti %@ dėl %@
lv: Nevarēja parsēt %@ no %@
ms: Tidak dapat menghuraikan %@ dari %@
nb: Kunne ikke parse %@ fra %@
nl: Kon %@ niet verwerken van %@
pt: Não foi possível analisar %@ de %@
ro: Nu s-a putut analiza %@ de la %@
sq: Nuk mund të analizohet %@ nga%@
sr: Nismo u mogućnosti rasčlaniti %@ iz %@
tr: %@ tarafından %@ tarafına çevirme yapılamadı.
vi: Không thể phân tích %@ từ %@

source: Could not find a download URL for
ar: لايمكن العثور على عنوان URL التنزيل لـ
cs: ULR pro stažení nebylo nalezeno
da: Kunne ikke finde et overførsels webadresse til
el: Αδυναμία εύρεσης ενός URL λήψης για
fa: آدرسی برای این مورد پیدا نشد
he: לא ניתן למצוא כתובת הורדה עבור
id: Tidak dapat mencari URL unduhan untuk
it: Impossibile trovare un URL di download per
ja: ダウンロードURLが見つかりませんでした
lt: Neaptiktas atsisiuntimo adresas
lv: Nevarēja atrast lejupielādes URL no
ms: Tidak dapat mencari URL muat turun untuk
nb: Kunne ikke finne en nedlastingsnettadresse for
nl: Kan geen download link vinden voor
pt: Não foi possível encontrar um URL de download para
ro: Nu s-a putut găsi un URL de descărcare pentru
sq: Nuk mund të gjej nje URL shkarkimi për
sr: Nismo u mogućnosti pronaći URL za preuizmanje
tr: Yazan paket için indirme Linki bulunamadı:
vi: Không thể tìm thấy URL tải xuống cho

source: Please remove this source from your sources.list file.
ar: يرجى إزالة هذا المصدر من ملف sources.list الخاص بك.
cs: Prosím odeberte tento zdroj ze souboru sources.list.
da: Fjern venligst denne kilde fra din sources.list fil.
el: Παρακαλώ αφαίρεσε αυτή την πηγή από το sources.list αρχείο σου.
fa: این سورس را از فایل sources.list پاک کنید.
he: אנא הסר/י את מקור זה מקובץ ה-sources.list שלך.
id: Mohon hapus sumber ini dari sources.list file anda.
it: Rimuovi questa repo dal tuo file sources.list.
ja: sources.list ファイルからこのリポジトリを削除してください。
lt: Prašome pašalinti šį šaltinį iš sources.list failo.
lv: Lūdzu, noņem šo avotu no sava sources.list faila.
ms: Sila keluarkan sumber ini dari fail source.list anda.
nb: Vennligst fjern denne kilden fra din sources.list fil.
nl: Verwijder alstublieft deze bron van uw sources.list bestand.
pt: Por favor, remova esta fonte do seu arquivo sources.list.
ro: Te rog scoate aceasta sursa din fisierul sources.list .
sq: Ju lutemi largoni këtë burim nga skedari i source.list.
sr: Molimo vas uklonite ovaj repo iz sources.list fajla.
tr: Lütfen bu kaynağı sources.list dosyasından kaldırın.
vi: Vui lòng xóa nguồn này khỏi sources.list.

source: Error while opening sources.list
ar: خطأ أثناء فتح قائمة المصادر
cs: Chyba během otevírání sources.list
da: Fejl imens åbning af sources.list
el: Σφάλμα κατά το άνοιγμα του sources.list
fa: ارور در زمان بازکردن فایل sources.list
he: תקלה בפתיחת sources.list
id: Galat ketika membuka sources.list
it: Errore durante l'apertura del sources.list
ja: sources.list を開くときにエラーが発生しました
lt: Įvyko klaida atidarant sources.list
lv: Ķlūda, atverot sources.list
ms: Ralat semasa membuka source.list
nb: Feil under åpning av sources.list
nl: Er is een fout opgetreden tijdens het openen van sources.list
pt: Erro ao abrir sources.list
ro: S-a produs o eroare in timpul deschiderii sources.list
sq: Problem në hapjen e souces.list
sr: Greška prilikom preuzimanja sources.list
tr: sources.list Dosyasını açarken hata oluştu.
vi: Lỗi khi mở sources.list

source: The source %@ is incompatible with your jailbreak.
ar: المصدر %@ غير متوافق مع الجيلبريك الخاص بك.
cs: Repozitář %@ je nekompatibilní s Vaším Jailbreakem.
da: Kilden %@ understøtter ikke din jailbreak.
el: Η πηγή %@ είναι ασύμβατη με το jailbreak σου.
fa: این سورس %@ با جیلبریک شما ناسازگار است.
he: המקור %@ אינו תואם לפריצה שלך.
id: Sumber %@ tidak kompatibel dengan jailbreak anda.
it: La sorgente %@ è incompatibile con il tuo jailbreak.
ja: このリポジトリ %@ はあなたの脱獄環境と互換性がありません。
lt: Šaltinis %@ nepalaiko jūsų nulaužimo (jailbreak).
lv: Avots %@ nav saderīgs ar jūsu jailbreak.
ms: Sumber %@ tidak sesuai dengan jailbreak anda.
nb: Kilden %@ er ikke kompatibel med din jailbreak.
nl: De bron %@ is niet compatibel met uw jailbreak.
pt: O repositório %@ é incompatível com o seu jailbreak.
ro: Sursa %@ nu este compatibila cu acest jailbreak.
sq: Ku burim %@ nuk është i përshtatshëm me jailbreak-in tuaj.
sr: Izvor repoa %@ nije kompatibilan sa vasim jailbreakom.
tr: %@ Kaynağı sizin jailbreakınız ile uygumlu değil.
vi: Nguồn %@ không tương thích với phiên bản jailbreak của bạn.

source: It may cause issues if you add it to Zebra resulting in possible restore.
ar: قد يتسبب في حدوث مشكلات إذا قمت بإضافته إلى Zebra مما يؤدي إلى حدوث عملية استعادة.
cs: Přidání může způsobit problémy, které mohou vyústit v poškození systému
da: Det kan måske fremkalde problemer hvis du tilføjer det til Zebra resultere i potentiel genoprettelse.
el: Μπορεί να προκαλέσει προβλήματα αν το προσθέσεις στο Zebra καταλήγοντας πιθανόν σε επαναφορά.
fa: اضافه کردن این مورد ممکن است برای ریستور های زبرا مشکل ساز شود.
he: אם תוסיף/י אותו לזברה זה עלול לגרום לבעיות שיובילו לשחזור אפשרי.
id: Ini dapat menyebabkan masalah jika Anda menambahkannya ke Zebra yang menghasilkan kemungkinan pemulihan.
it: Potrebbe causare problemi se la aggiungi a Zebra risultanto in un possibile ripristino.
ja: Zebra に追加すると、問題が発生し、復元が不可能になる可能性があります。
lt: Gali kilti problemų, jei pridėsite tai į Zebra, galimai reikės atkūrimo.
lv: Ja pievienosi šo Zebra, tas var radīt problēmas, kuras rezultātā var atiestatīt ierīci.
ms: Ini mungkin menyebabkan masalah jika anda menambahkannya ke Zebra yang menyebabkan pemulihan mungkin berlaku.
nb: Den kan forårsake problemer hvis du legger den til i Zebra. Det kan eventuelt føre til at du må gjenopprette enheten din.
nl: Het kan zijn dat er problemen ontstaan als u deze bron toevoegt, wat kan leiden tot een reset van Zebra.
pt: É possível que cause problemas quando adicionado ao Zebra resultando num possível restauro
ro: Aceasta actiunea poate cauza probleme rezultand intr-o posibila restaurare a sistemului.
sq: Ajo mund të shkaktoj probleme nëqoftëse e shton atë në Zebra duke rezultuar në rikthim të mundshëm.
sr: Ovim možete izazvati probleme ako ga dodate u Zebri.
tr: Bu kaynağı Zebra'ya eklerseniz bir sıfırlamaya sebep olucak kadar kötü sonuçlar doğurabilir.
vi: Nó có thể gây ra sự cố nếu thêm vào Zebra, có thể dẫn đến việc phải restore lại máy.

source: %@ hasn't been modified
ar: %@ لم يتم تعديله
cs: %@ nebylo upraveno
da: %@ er ikke blevet modificeret
el: %@ δεν έχει τροποποιηθεί
fa: %@ این مورد اصلاح نشده است
he: לא בוצעו שינויים ב-%@
id: %@ belum dimodifikasi
it: %@ non è stato modificato
ja: %@ は変更されていません
lt: %@ nebuvo modifikuotas
lv: %@ nav modificēts
ms: %@ belum diubah suai
nb: %@ har ikke blitt modifisert
nl: %@ is niet gewijzigd
pt: %@ não foi modificado
ro: %@ nu a fost modificat
sq: %@ nuk është modifikuar
sr: %@ nije izmenjen
tr: %@ Düzenlenmemiş
vi: %@ chưa được sửa đổi

source: Version
ar: الإصدار
cs: Verze
da: Udgave
el: Έκδοση
fa: نسخه
he: גירסה
id: Versi
it: Versione
ja: バージョン
lt: Versija
lv: Versija
ms: Versi
nb: Versjon
nl: Versie
pt: Versão
ro: Versiune
sq: Versioni
sr: Verzija
tr: Versiyon
vi: Phiên bản

source: Packages
ar: الحزم
cs: Balíčky
da: Pakker
el: Πακέτα
fa: پکیج ها
he: חבילות
id: Paket
it: Pacchetti
ja: パッケージ
lt: Paketai
lv: Paketes
ms: Pakej
nb: Pakker
nl: Pakketten
pt: Pacotes
ro: Pachete
sq: Paketat
sr: Paketi
tr: Paketler
vi: Gói
