Repository: zbrateam/Zebra
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, el, fa, he, id, it, ja, lt, lv, ms, nb, nl, pt, ro, sq, sr, tr, vi

source: "Random" will display random packages from all repositories that you have added to Zebra.
ar: "عشوائي" سيعرض حزم عشوائية من جميع المستودعات التي أضفتها إلى Zebra.
cs: "Náhodné" bude zobrazovat náhodné balíčky ze všech repozitářů, které jste přidali do Zebry.
da: "Tilfældig" vil vise tilfældige pakker fra alle arkiver du har tilføjet til Zebra.
el: "Τυχαία" θα εμφανίζει τυχαία πακέτα από όλα τα repositories που έχεις προσθέσει στο Zebra.
fa: "تصادفی" بسته های تصادفی را از تمام سورس‌های اضافه شده به زبرا نمایش می دهد.
he: "אקראי" יציג חבילות אקראיות מכל המקורות שנוספו לזברה.
id: "Acak" akan menampilkan paket acak dari semua repositori yang telah Anda tambahkan ke Zebra.
it: "Casuale" mostrerà pacchetti casuali di tutte le repository che hai aggiunto a Zebra.
ja: 「ランダム」は、Zebra に追加したすべてのリポジトリからランダムなパッケージを表示します。
lt: "Atsitiktinis" rodys atsitiktinius paketus iš visų saugyklų, kurias pridėjote į Zebra.
lv: "Nejaušs" parādīs paketes no visām krātuvēm, kuras ir pievienotas Zebra.
ms: "Rawak" akan memaparkan pakej rawak dari semua repositori yang telah anda tambahkan ke Zebra.
nb: "Tilfeldig" vil vise tilfeldige pakker fra alle kildene du har lagt til i Zebra.
nl: "Willekeurig" zal willekeurige pakketten weergeven van alle bronnen die u aan Zebra heeft toegevoegd.
pt: "Aleatório" exibirá pacotes aleatórios de todos os seus repositórios.
sq: "I rastësishëm" do të shfaq paketat e rastësishme nga të gjitha repot që keni shtuar në Zebra.
sr: “Nasumično” će prikazivati pakete od svih repoa koje ste dodali u Zabri.
tr: "Rastgele" Zebra’ya eklediğiniz tüm kaynaklardan rastgele paket gösterecek.
vi: "Ngẫu nhiên" sẽ hiển thị các gói ngẫu nhiên từ tất cả các kho lưu trữ mà bạn đã thêm vào Zebra.

source: Signing in to sources allows for the purchase of paid packages.
ar: تسجيل الدخول إلى المصادر يسمح بشراء الحزم المدفوعة.
cs: Přihlášení ke zdrojům umožňuje nákup placených balíčků.
da: Ved at logge ind på kilderne, er det muligt at købe pakker.
el: Με την σύνδεση στις πηγές επιτρέπεται η αγορά πακέτων επί πληρωμή.
fa: واردشدن، به سورس‌ها اجازه خرید بسته های پولی را می‌دهد.
he: התחברות למקורות מאפשרת רכישה של חבילות בתשלום.
id: Masuk ke sumber memungkinkan untuk pembelian paket berbayar.
it: L'accesso alle sorgenti consente l'acquisto di pacchetti a pagamento.
ja: リポジトリにサインインすると、有料パッケージを購入できます。
lt: Prisijungimas prie šaltinių leidžia pirkti mokamus paketus.
lv: Ielogoties avotos tev ļauj iegādāties paketes ar naudu.
ms: Melog masuk ke sumber membolehkan pembelian pakej berbayar.
nb: Pålogging i kilder muliggjør kjøp av betalte pakker.
nl: Aanmelden bij bronnen maakt het mogelijk om betaalde pakketten te kopen.
pt: Iniciar sessão nas repos autoriza a compra de pacotes pagos.
ro: Inregistrarea in surse permite cumpararea pachetelor platite.
sq: Duke hyrë në burime lejon që të blihen paketat me pages.
sr: Registrovanje na izvorima omogućava kupovinu paketa.
tr: Kaynaklarda oturum açmak, ücretli paketlerin satın alınmasına izin verir.
vi: Đăng nhập vào nguồn để cho phép mua các gói trả phí.

source: Automatically dismiss the Console when all of its tasks have been completed.
ar: تجاهل تلقائي لوحدة التحكم عند انتهاء كل مهامها.
cs: Automaticky zavře Konzoli po dokončení všech jejích úkolů.
da: Luk konsollen automatisk når alle opgaver er udført.
el: Αυτόματη αγνόηση της Κονσόλας όταν όλες οι εργασίες έχουν ολοκληρωθεί.
fa: بعد از تکمیل کارها، کنسول را به طور خودکار خارج کن.
he: משחרר את המסוף אוטומטית כשכל משימותיו הושלמו.
id: Secara otomatis mengabaikan Konsol ketika semua tugasnya telah selesai.
it: Chiudi automaticamente la Console quando tutti i suoi processi sono stati completati.
ja: すべてのタスクが完了したら、コンソールを自動的に閉じます。
lt: Automatiškai uždaryti konsolę, kai visos jos užduotys įvykdytos.
lv: Automātiski slēgt konsoli, ja visi tās uzdevumi ir izpildīti.
ms: Ketepikan Konsol secara automatik apabila semua tugasnya selesai.
nb: Avslutt konsollen automatisk når alle oppgavene er fullført.
nl: Sluit de console automatisch wanneer alle taken zijn voltooid.
pt: Fechar a consola automaticamente após todas as suas tarefas forem concluídas.
ro: Inchide automat consola atunci cand toate sarcinile au fost completate.
sq: Hiqni automatikisht Konzollen kur të gjitha detyrat e saj kanë përfunduar.
sr: Automatski zatvori Konzolu kada se završe svi zadaci.
tr: Tüm görevler tamamlandığında Konsolu otomatik olarak kapat.
vi: Tự động tắt Bảng điều khiển sau khi hoàn thành tất cả tác vụ.

source: Could not complete purchase, no payment secret was found
cs: Nelze dokončit nákup, nebylo nalezeno žádné heslo platby
it: Impossibile completare l'acquisto, nessun metodo di pagamento trovato
lt: Nepavyko baigti pirkimo, apmokėjimas neįvyko

source: Ignore Updates
cs: Ignorovat Aktualizace
it: Ignora Aggiornamenti
lt: Ignoruoti atnaujinimus
