Repository: zbrateam/Zebra
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, el, fa, he, id, it, ja, lt, lv, ms, nb, nl, pt, ro, sq, sr, tr, vi

source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
el: Ακύρωση
fa: لغو
he: ביטול
id: Batal
it: Annulla
ja: キャンセル
lt: Atšaukti
lv: Atcelt
ms: Batal
nb: Kanseller
nl: Annuleer
pt: Cancelar
ro: Anuleaza
sq: Anulo
sr: Odustani
tr: İptal
vi: Hủy Bỏ

source: Yes
ar: نعم
cs: Ano
da: Ja
el: Ναί
he: כן
id: Ya
it: Sì
ja: はい
lt: Taip
lv: Jā
ms: Ya
nb: Ja
nl: Ja
pt: Sim
ro: Da
sq: Po
sr: Da
tr: Evet
vi: Đúng

source: No
ar: لا
cs: Ne
da: Nej
el: Όχι
fa: خیر
he: לא
id: Tidak
ja: いいえ
lt: Ne
lv: Nē
ms: Tidak
nb: Nei
nl: Nee
pt: Não
ro: Nu
sq: Jo
sr: Ne
tr: Hayır
vi: Không

source: Ok
ar: حسنًا
el: Εντάξει
fa: باشه
he: אישור
id: Oke
ja: はい
lt: Gerai
nl: Oké
ro: Bine
sq: Në rregull
tr: Tamam
vi: Đồng ý

source: Error
ar: خطأ
cs: Chyba
da: Fejl
el: Σφάλμα
fa: ارور
he: תקלה
id: Galat
it: Errore
ja: エラー
lt: Klaida
lv: Kļūda
ms: Ralat
nb: Feil
nl: Fout
pt: Erro
ro: Eroare
sq: Problem
sr: Greška
tr: Hata
vi: Lỗi

source: Retry
ar: إعادة المحاولة
cs: Zkusit znova
da: Prøv igen
el: Ξαναπροσπάθησε
fa: دوباره امتحان کن
he: נסה שוב
id: Coba lagi
it: Riprova
ja: 再試行
lt: Kartoti
lv: Atkārtot
ms: Cuba Lagi
nb: Prøv på nytt
nl: Probeer opnieuw
pt: Repetir
ro: Reincearca
sq: Provo përsëri
sr: Ponovi
tr: Tekrar Dene
vi: Thử lại

source: Edit
ar: تعديل
cs: Upravit
da: Rediger
el: Επεξεργασία
fa: اصلاح
he: עריכה
it: Modifica
ja: 編集
lt: Keisti
lv: Rediģēt
ms: Sunting
nb: Endre
nl: Wijzig
pt: Editar
ro: Editeaza
sq: Ndrysho
sr: Uredi
tr: Düzenle
vi: Chỉnh sửa

source: Close
ar: إغلاق
cs: Zavřít
da: Luk
el: Κλείσε
fa: بستن
he: סגור
id: Tutup
it: Chiudi
ja: 閉じる
lt: Uždaryti
lv: Aizvērt
ms: Tutup
nb: Lukk
nl: Sluit
pt: Fechar
ro: Inchide
sq: Mbyll
sr: Zatvori
tr: Kapat
vi: Đóng

source: Done
ar: تم
cs: Hotovo
da: Færdig
el: Ολοκλήρωση
fa: انجام شد
he: סיום
id: Selesai
it: Fatto
ja: 完了
lt: Atlikta
lv: Gatavs
ms: Selesai
nb: Ferdig
nl: Gereed
pt: Concluir
ro: Gata
sq: Përfudo(i)
sr: Uradjeno
tr: Tamamla
vi: Xong

source: Loading...
ar: جارِ التحميل...
cs: Načítání...
da: Indlæser...
el: Γίνεται φόρτωση...
fa: ...در حال بارگذاری
he: טוען...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
lt: Kraunasi...
lv: Tiek ielādēts...
ms: Memuatkan…
nb: Laster...
nl: Laden...
pt: A Carregar...
ro: Se încarca...
sq: Duke ngarkuar...
sr: Učitavanje...
tr: Yükleniyor...
vi: Đang tải...

source: Clear
ar: مسح
cs: Vyčistit
da: Ryd
el: Εκκαθάριση
fa: پاک سازی
he: נקה
id: Bersihkan
it: Pulisci
ja: クリア
lt: Išvalyti
lv: Notīrīt
ms: Padam
nb: Tøm
nl: Wis
pt: Apagar
ro: Șterge
sq: Pastro
sr: Obriši
tr: Temizle
vi: Xoá bỏ

source: Downloads
ar: التنزيلات
cs: Stažené
da: Overførsler
el: Λήψεις
fa: دانلود ها
he: הורדות
id: Unduhan
it: Download
ja: ダウンロード
lt: Siuntiniai
lv: Lejupielādes
ms: Dimuat turun
nb: Nedlastinger
ro: Descarcari
sq: Shkarkimet
sr: Preuzimanja
tr: İndirmeler
vi: Tải xuống

source: Home
ar: الرئيسية
cs: Domů
da: Hjem
el: Αρχική
fa: خانه
he: בית
ja: ホーム
lt: Pagrindinis
lv: Sākums
ms: Laman Utama
nb: Hjem
nl: Thuispagina
pt: Início
ro: Acasa
sq: Faqja bazë
sr: Početna
tr: Ana Sayfa
vi: Trang Chủ

source: Info
ar: معلومات
el: Πληροφορίες
fa: مشخصات
he: מידע
ja: 情報
lv: Informācija
nl: Informatie
pt: Informações
ro: Informatii
sq: Informacion
tr: Bilgi
vi: Thông tin

source: Welcome to Zebra!
ar: مرحبًا بك في Zebra!
cs: Vítejte v aplikaci Zebra!
da: Velkommen til Zebra!
el: Καλώς ήλθατε στο Zebra!
fa: به سربروس خوش آمدید!
he: ברוכים הבאים לזברה!
id: Selamat Datang di Zebra!
it: Benvenuto in Zebra!
ja: Zebra へようこそ！
lt: Sveiki atvykę į Zebra!
lv: Laipni lūdzam pie Zebras!
ms: Selamat datang ke Zebra!
nb: Velkommen til Zebra!
nl: Welkom bij Zebra!
pt: Bemvindos à Zebra!
ro: Bine ai venit la Zebra!
sq: Mirë se vini në Zebra!
sr: Dobro došli u Zebru!
tr: Zebra'ya hoş geldiniz!
vi: Chào mừng đến với Zebra!

source: Report a Bug
ar: الإبلاغ عن خطأ
cs: Nahlásit Bug
da: Rapporter en Fejl
el: Αναφορά σφάλματος
fa: گزارش باگ نرم افزاری
he: דווח/י על באג
id: Laporkan Bug
it: Segnala un Bug
ja: バグを報告
lt: Pranešti apie klaidą
lv: Paziņot par kļūdu
ms: Laporkan Gangguan
nb: Rapporter en feil
nl: Meld een fout
pt: Reportar um Erro
ro: Raportati o problema
sq: Raporto një gabim
sr: Prijavi gresku
tr: Hata Bildir
vi: Báo cáo lỗi

source: Changelog
ar: التغييرات
cs: Seznam změn
da: Ændringslog
el: Καταγραφή Αλλαγών
fa: لیست تغییرات
he: מה חדש
ja: 変更履歴
lt: Pakeitimų sąrašas
lv: Izmaiņas žurnāls
ms: Log Perubahan
nb: Endringslogg
nl: Wijzigingslogboek
pt: Alterações
ro: Istoricul schimbarilor
sq: Ndryshimet
sr: Promene
tr: Değişiklikler
vi: Thay đổi

source: Wish List
ar: قائمة الأمنيات
cs: Seznam přání
da: Ønskeliste
el: Λίστα Επιθυμιών
fa: لیست خرید های آینده
he: רשימת משאלות
id: Daftar Keinginan
it: Lista dei Desideri
ja: ほしいものリスト
lt: Norų sąrašas
lv: Vēlmju saraksts
ms: Daftar Keinginan
nb: Ønskeliste
nl: Verlanglijst
pt: Lista de Desejos
ro: Lista De Dorinte
sq: Lista e Dëshirave
sr: Lista želja
tr: İstek Listesi
vi: Danh sách mong muốn

source: No items in Wish List
ar: لا توجد عناصر في قائمة الأمنيات
cs: Nic tu není.
da: Ingen varer på Ønskelisten
el: Δεν υπάρχουν αντικείμενα στην Λίστα Επιθυμιών
fa: لیست خرید های آینده ی شما خالیست
he: אין פריטים ברשימת המשאלות
id: Tidak ada item di Daftar Keinginan
it: Nessun oggetto nella Lista Desideri
ja: ほしいものリストには何も登録されていません
lt: Nėra įrašų norų sąraše
lv: Vēlmju sarakstā nav paketes
ms: Tiada item di Daftar Keinginan
nb: Ingen elementer i ønskelisten
nl: Geen voorwerpen in de verlanglijst
pt: Nenhum item na lista de desejos
ro: Nu exista obiecte in Lista de Dorinte
sq: Asnjë gjë në listën e dëshirave
sr: Nema stavki u listi Želja
tr: İstek Listesi Boş
vi: Không có mục nào trong Danh sách mong muốn

source: Community
ar: المجتمع
cs: Komunita
da: Fællesskab
el: Κοινότητα
fa: جامعه ی جیلبریک
he: קהילה
id: Komunitas
ja: コミュニティ
lt: Bendruomenė
lv: Kopiena
ms: Komuniti
nb: Sosialt
nl: Gemeenschap
pt: Comunidade
ro: Comunitate
sq: Komuniteti
sr: Zajednica
tr: Topluluk
vi: Cộng đồng

source: Join our Discord
ar: انضم لنا على Discord
cs: Připoj se k našemu Discordu
da: Meld dig ind i vores Discord
el: Γίνε μέλος στο Discord μας
fa: به صفحه ی دیسکورد ما بپیوندید
he: הצטרף/י ל-Discord שלנו
id: Gabung ke Discord kami
it: Unisciti al nostro Discord
ja: Discord に参加する
lt: Prisijunkite prie mūsų Discord
lv: Pievienojies mūsu Discordam
ms: Sertai Discord kami
nb: Bli med i vår Discord
nl: Wordt lid van onze Discord
pt: Junte-se ao nosso Discord
ro: Intrati pe serverul nostru de Discord
sq: Bashkangjitjuni discordit tonë
sr: Pridruži nam se na Discord
tr: Discord'umuza Katıl
vi: Tham gia Discord của chúng tôi

source: Follow us on Twitter
ar: تابعنا على تويتر
cs: Sledujte nás na Twitter
da: Følg os på Twitter
el: Ακολούθησέ μας στο Twitter
fa: مارو در توییتر دنبال کنید
he: עקוב/י אחרינו ב-Twitter
id: Ikuti kami di Twitter
it: Seguici su Twitter
ja: Twitter をフォローする
lt: Sekite mus Twitteryje
lv: Seko mūms Twitterī
ms: Ikuti kami di Twitter
nb: Følg oss på Twitter
nl: Volg ons op Twitter
pt: Siga-nos no Twitter
ro: Urmareste-ne pe Twitter
sq: Na ndiqni në Twitter
sr: Pratite nas na Twitter-u
tr: Bizi Twitter'da takip edin
vi: Theo dõi chúng tôi trên Twitter

source: Help translate Zebra!
ar: ساهم في ترجمة Zebra!
cs: Pomozte přeložit Zebru!
da: Hjælp med at oversætte Zebra!
el: Βοηθήστε να μεταφραστεί το Zebra!
fa: کمک برای ترجمه زبرا!
he: עזור/י לתרגם את זברה!
id: Bantu terjemahkan Zebra!
it: Aiuta a tradurre Zebra!
ja: Zebra の翻訳に協力してください
lt: Padėkite išversti Zebra!
lv: Palīdzi tulkot Zebra!
ms: Bantu terjemahkan Zebra!
nb: Hjelp til med å oversette Zebra!
nl: Help Zebra te vertalen!
pt: Ajude a traduzir Zebra!
ro: Ajuta la traducerea Zebra!
sq: Ndihmo për të përkthyer Zebran!
sr: Pomognite u prevodjenju Zebre!
tr: Zebra'yı çevirmemize yardım et!
vi: Giúp đỡ dịch Zebra!

source: Community Sources
ar: مصادر المجتمع
cs: Zdroje Komunity
da: Fællesskabskilder
el: Πηγές της Κοινότητας
fa: سورس‌های انجمن
he: מקורות קהילתיים
id: Sumber Komunitas
it: Sorgenti della Community
ja: コミュニティリポジトリ
lt: Bendruomenės šaltiniai
lv: Kopienas avoti
ms: Sumber Komuniti
nb: Felleskilder
nl: Gemeenschapsbronnen
pt: Fontes da Comunidade
ro: Sursele comunitatii
sq: Burimet e Komunitetit
sr: Izvori Udruženja
tr: Topluluk Kaynakları
vi: Nguồn cộng đồng

source: You’ve added all of the community sources
ar: لقد أضفت كل مصادر المجتمع
cs: Přidali jste všechny zdroje komunity
da: Du har tilføjet alle fællesskabskilderne
el: Έχεις προσθέσει όλες τις πηγές της κοινότητας
fa: شما تمام سورس های انجمن را اضافه کردید
he: הוספת את כל המקורות הקהילתיים
it: Hai aggiunto tutte le sorgenti della community
ja: すべてのコミュニティリポジトリを追加しました
lt: Jūs pridėjote visas bendruomenės saugyklas
lv: Jūs esat pievienojis visus kopienas avotus
ms: Anda telah menambahkan semua sumber komuniti
nb: Du har lagt til alle felleskildene
nl: U heeft alle gemeenschapsbronnen toegevoegd
pt: Adicionaste todas as fontes da comunidade
ro: Ai adaugat toate sursele comunitatii
sq: Ju keni shtuar të gjitha burimet e komunitetit
sr: Dodali ste sve izvore udruženja
tr: Bütün topluluk kaynaklarını eklediniz
vi: Bạn đã thêm tất cả các nguồn cộng đồng

source: Transfer sources from %@ to Zebra
ar: نقل المصادر من %@ إلى Zebra
cs: Přesunout všechny repozitáře z %@ do Zebry
da: Flyt kilder fra %@ til Zebra
el: Μετακίνησε όλες τις πηγές από %@ στο Zebra
fa: انتقال سورس ها از %@ به زبرا
he: ייבא את כל המקורות מ-%@ לזברה
id: Transfer sumber dari %@ ke Zebra
it: Trasferisci le sorgenti da %@ a Zebra
ja: %@ のリポジトリを Zebra に追加する
lt: Perkelti šaltinius iš %@ į Zebra
lv: Pārsūtiet avotus no %@ uz Zebra
ms: Pindah sumber dari %@ ke Zebra
nb: Overfør kilder fra %@ til Zebra
nl: Overdracht bronnen van %@ naar Zebra
pt: Transferir fontes de %@ para a Zebra
ro: Transfera sursele din %@ la Zebra
sq: Transfero burimet nga %@ në Zebra
sr: Prebaci sve izvore %@ u Zebru
tr: Kaynakların hepsini %@ 'dan Zebra'ya taşı
vi: Di chuyển tất cả nguồn từ %@ tới Zebra

source: Utility source for %@
ar: مصدر الأداة المساعدة لـ %@
cs: Zdroj nástrojů pro %@
da: Værktøjsarkiv til %@
el: Πρακτική πηγή για %@
fa: سورس سودمند برای %@
he: מקור כלים עבור %@
id: Sumber utilitas untuk %@
it: Sorgente utility per %@
ja: %@ 専用リポジトリ
lt: Naudingas šaltinis %@
lv: %@ darbarīku avots
ms: Sumber Utiliti untuk %@
nb: Verktøyskilde for %@
nl: Benodigde bron voor %@
pt: Repo utilitário para %@
ro: Sursă de utilitate pentru %@
sq: Burimet e shërbimit për %@
sr: Korisni repo za %@
tr: %@ için araç kaynağı
vi: Nguồn tiện ích cho %@

source: Transfer Sources
ar: تحويل المصادر
cs: Přenést Zdroje
da: Overfør Kilder
el: Μετατόπισε Πηγές
fa: جابجایی منابع
he: ייבוא מקורות
id: Transfer Sumber
it: Trasferisci Sorgenti
ja: リポジトリの読み込み
lt: Perkelti šaltinius
lv: Pārvietot avotus
ms: Pindah Sumber
nb: Overfør kilder
nl: Verplaats Bronnen
pt: Transferir Fontes
ro: Transfera sursele
sq: Transfero Burimet
sr: Prebaci izvore
tr: Kaynakları Transfer Et
vi: Chuyển nguồn

source: Verifying Source
ar: جارِ التحقق من المصدر
cs: Ověřování Zdroje
da: Verificerer kilde
el: Γίνεται επαλήθευση της Πηγής
fa: درحال تایید سورس
he: מאמת מקור
id: Memverifikasi Sumber
it: Verificando Soegente
ja: リポジトリを検証中
lt: Tikrinamas šaltinis
lv: Verificējam Avotu
ms: Sahkan Sumber
nb: Verifiserer kilde
nl: Bron verifiëren
pt: Verificando a Fonte
ro: Verificare Sursă
sq: Duke verifikuar burimin
sr: Verifikacija izvora
tr: Kaynak Onaylanıyor
vi: Đang xác minh nguồn

source: Verifying Sources
ar: جارِ التحقق من المصادر
cs: Ověřování Zdrojů
da: Verificerer kilder
el: Γίνεται επαλήθευση των Πηγών
fa: درحال تایید سورس‌ها
he: מאמת מקורות
id: Memverifikasi Sumber
it: Verificando Sorgenti
ja: リポジトリを検証中
lt: Tikrinami šaltiniai
lv: Verificējam Avotus
ms: Sahkan Sumber
nb: Verifiserer kilder
nl: Bronnen verifiëren
pt: Verificando as Fontes
ro: Verificare Surse
sq: Duke verifikuar burimet
sr: Verifikacija izvora
tr: Kaynaklar Onaylanıyor
vi: Đang xác minh các nguồn

source: Import
ar: استيراد
cs: Importovat
da: Importer
el: Εισαγωγή
fa: وارد کردن
he: ייבוא
id: Impor
it: Importa
ja: インポート
lt: Importuoti
lv: Importēt
nb: Importer
nl: Importeer
pt: Importar
ro: Importa
sq: Importo
sr: Uvеzi
tr: İçeri Aktar
vi: Nhập

source: Verifying...
ar: جارِ التحقق...
cs: Ověřuje se...
da: Verificerer...
el: Γίνεται επιβεβαίωση...
fa: در حال تأیید…
he: מאמת...
id: Memverifikasi...
it: Verifica...
ja: 検証中...
lt: Tikrinama...
lv: Pārbauda...
ms: Mengesahkan...
nb: Verifiserer...
nl: Verifiëren...
pt: A verificar...
ro: Verificare...
sq: Duke verifikuar...
sr: Verifikacija...
tr: Doğrulanıyor...
vi: Đang xác minh...

source: Import Sources
ar: استيراد المصادر
cs: Importovat zdroje
da: Importer kilder
el: Εισαγωγή Πηγών
fa: وارد کردن سورس‌ها
he: ייבא מקורות
id: Import Sumber
it: Importa Sorgenti
ja: リポジトリを追加する
lt: Importuojami šaltiniai
lv: Importē avotus
ms: Import Sumber
nb: Importer kilder
nl: Importeer Bronnen
pt: Importar Fontes
ro: Importă Surse
sq: Importo Burimet
sr: Uvezi Izvore
tr: Kaynakları İçeri Aktar
vi: Nhập nguồn

source: Would you like to import the following sources?
ar: هل ترغب في استيراد المصادر التالية؟
cs: Chcete importovat následující zdroje?
da: Vil du importere de følgende kilder?
el: Θα ήθελες να προσθέσεις τις ακόλουθες πηγές;
fa: آیا می‌خواهید که سورس‌های زیر را وارد کنید؟
he: האם ברצונך לייבא את המקורות הבאים?
id: Apakah Anda ingin mengimpor sumber berikut?
it: Vorresti importare le seguenti sorgenti?
ja: 以下のリポジトリを追加しますか？
lt: Ar norite importuoti šiuos šaltinius?
lv: Vai tu vēlies importēt šos avotus?
ms: Adakah Anda ingin mengimport sumber berikut?
nb: Vil du importere følgende kilder?
nl: Wilt u de volgende bronnen importeren?
pt: Importar as seguintes fontes?
ro: Ai vrea sa importezi urmatoarele surse?
sq: A dëshironi të importoni burimet e mëposhtme?
sr: Da li želite uvesti sledeće ozvore?
tr: Bu kaynakları içeri aktarmak istiyor musunuz?
vi: Bạn có muốn nhập các nguồn sau đây?

source: Are you sure that you want to import 1 source into Zebra?
ar: هل أنت متأكد أنك تريد استيراد مصدر واحد إلى Zebra؟
cs: Souhlasíš s importem 1 zdroje do Zebra?
da: Er du sikker på at du vil importere 1 kilde til Zebra?
el: Είσαι σίγουρος ότι θες να προσθέσεις 1 πηγή στο Zebra;
fa: آیا مطمئنید که می خواهید ۱ سورس را به زبرا اضافه کنید؟
he: האם את/ה בטוח/ה שברצונך לייבא מקור 1 לזברה?
id: Apa kamu yakin kamu ingin untuk mengimport 1 sumber ke Zebra?
it: Sei sicuro di voler importare 1 sorgente su Zebra?
ja: リポジトリを Zebra にインポートしてもよろしいですか？
lt: Ar esate įsitikinę, kad norite pridėti 1 šaltinį į Zebra?
lv: Vai tiešām vēlies importēt 1 avotu Zebrā?
ms: Adakah Anda pasti ingin untuk mengimport 1 sumber ke Zebra?
nb: Er du sikker på at du vil importere 1 kilde til Zebra?
nl: Weet u zeker dat je 1 bron in Zebra wilt importeren?
pt: Tem certeza que deseja importar 1 fonte para o Zebra?
ro: Esti sigur ca vrei sa importezi 1 sursa in Zebra?
sq: A jeni të sigurt që dëshironi të importoni 1 burim në Zebra?
sr: Jeste li sigurni da ćete uvesti 1 izvor u Zebru?
tr: %d kaynağını Zebra'ya eklemek istediğinize emin misiniz?
vi: Bạn có chắc muốn thêm 1 nguồn vào Zebra?

source: Are you sure that you want to import %d sources into Zebra?
ar: هل أنت متأكد أنك تريد استيراد %d مصدر إلى Zebra؟
cs: Jste si jisti, že chcete importovat %d zdrojů do Zebra?
da: Er du sikker på at du vil importere %d kilder til Zebra?
el: Είσαι σίγουρος ότι θες να προσθέσεις %d πηγές στο Zebra;
fa: آیا مطمئنید که می‌خواهید %d سورس را به زبرا اضافه کنید؟
he: האם את/ה בטוח/ה שברצונך לייבא %d מקורות לזברה?
id: Apa kamu yakin kamu ingin untuk mengimport %d sumber ke Zebra?
it: Sei sicuro di voler importare %d sorgenti su Zebra?
ja: %d リポジトリを Zebra にインポートしてもよろしいですか？
lt: Ar esate įsitikinę, kad norite importuoti %d šaltinius į Zebra?
lv: Vai tiešām vēlies importēt %d avotus Zebrā?
ms: Adakah Anda pasti ingin untuk mengimport %d sumber ke Zebra?
nb: Er du sikker på at du vil importere %d kilder til Zebra?
nl: Weet u zeker dat u %d bronnen in Zebra wilt importeren?
pt: Tem certeza que deseja importar %d fontes para o Zebra?
ro: Esti sigur ca vrei sa importezi %d surse in Zebra?
sq: A jeni të sigurt që dëshironi të importoni %d burime në Zebra?
sr: Jeste li sigurni da ćete uvesti %d izvore u Zebru?
tr: %d kaynaklarını Zebra'ya eklemek istediğinize emin misiniz?
vi: Bạn có chắc rằng bạn muốn thêm nguồn %d vào Zebra?

source: Credits
ar: الإعتمادات
cs: Kredity
da: Anerkendelser
el: Εύσημα
fa: اعتبار نامه ها
he: קרדיטים
it: Crediti
ja: クレジット
lt: Kūrėjų sąrašas
lv: Kredīti
ms: Penghargaan
nb: Bidragsytere
nl: Met dank aan
pt: Créditos
ro: Contributii
sq: Kreditet
sr: Zasluge
tr: Emeği Geçenler
vi: Những người tham gia thực hiện

source: Creators
ar: المنشئون
cs: Autoři
da: Skabere
el: Δημιουργοί
fa: تهیه کنندگان
he: יוצרים
id: Pembuat
it: Creatori
ja: 作成者
lt: Kūrėjai
lv: Autori
ms: Pencipta
nb: Utviklere
nl: Makers
pt: Criadores
ro: Creatori
sq: Krijuesit
sr: Kreatori
tr: Yapımcılar
vi: Tác giả

source: Contributors
ar: المساهمون
cs: Přispívající
da: Bidragsydere
el: Συνεισφέροντες
fa: مشارکت کنندگان
he: תורמים
id: Kontributor
it: Contributori
ja: 貢献者
lt: Modifikacijų autoriai
lv: Atbalstītāji
ms: Penyumbang
nb: Bidragsytere
nl: Bijdragers
pt: Contribuintes
ro: Contribuitori
sq: Kontribuesit
sr: Saradnici
tr: Katkıda Bulunanlar
vi: Người đóng góp

source: Translators
ar: المترجمون
cs: Překladatelé
da: Oversættere
el: Μεταφραστές
fa: مترجمان
he: מתרגמים
id: Penerjemah
it: Traduttori
ja: 翻訳者
lt: Vertėjai
lv: Tulkotāji
ms: Penterjemah
nb: Oversettere
nl: Vertalers
pt: Tradutores
ro: Traducatori
sq: Përkthyesit
sr: Prevodioci
tr: Çevirmenler
vi: Biên dịch viên

source: Libraries
ar: المكتبات
cs: Knihovny
da: Biblioteker
el: Βιβλιοθήκες
fa: کتاب خانه ها
he: ספריות
it: Librerie
ja: ライブラリー
lt: Bibliotekos
lv: Bibliotēkas
nb: Biblioteker
nl: Bibliotheken
pt: Livrarias
ro: Biblioteci
sq: Libraritë
sr: Biblioteke
tr: Kütüphaneler
vi: Thư viện

source: Settings
ar: الإعدادات
cs: Nastavení
da: Indstillinger
el: Ρυθμίσεις
fa: تنظیمات
he: הגדרות
id: Setelan
it: Impostazioni
ja: 設定
lt: Nustatymai
lv: Iestatījumi
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pt: Definições
ro: Configurari
sq: Konfigurimet
sr: Podešavanja
tr: Ayarlar
vi: Cài đặt

source: Display
ar: عرض
cs: Zobrazit
da: Udseende
el: Προβολή
fa: صفحه نمایش
he: תצוגה
id: Tampilan
it: Schermo
ja: 表示設定
lt: Rodyti
lv: Ekrāns
ms: Paparan
nb: Utseende
nl: Weergave
pt: Ecrã
ro: Afișează
sq: Pamja
sr: Prikaz
tr: Görünüm
vi: Hiển thị

source: App Icon
ar: أيقونة التطبيق
cs: Ikona aplikace
da: App Ikon
el: Εικονίδιο εφαρμογής
fa: آیکون برنامه
he: אייקון היישום
id: Ikon Aplikasi
it: Icona App
ja: アプリのアイコン
lt: Programos piktograma
lv: Lietotnes Ikons
ms: Ikon Aplikasi
nb: App ikon
nl: App-icoon
pt: Ícone da app
ro: Iconita aplicatie
sq: Ikona e aplikacionit
sr: Ikona aplikacije
tr: Uygulama Simgesi
vi: Biểu tượng ứng dụng

source: Changes
ar: التغييرات
cs: Změny
da: Ændringer
el: Αλλαγές
fa: تغییرات
he: שינויים
id: Perubahan
it: Novità
ja: 更新履歴
lt: Pakeitimai
lv: Izmaiņas
ms: Perubahan
nb: Endringer
nl: Veranderingen
pt: Mudanças
ro: Modificări
sq: Ndryshimet
sr: Izmene
tr: Değişiklikler
vi: Thay đổi

source: Community News
ar: أخبار المجتمع
cs: Komunitní Novinky
da: Fællesskabs Nyheder
el: Νέα Κοινότητας
fa: اخبار انجمن
he: חדשות הקהילה
id: Berita Komunitas
it: Notizie Community
ja: コミュニティニュース
lt: Bendruomenės naujienos
lv: Kopienas Ziņas
ms: Berita Komuniti
nb: Fellesskapets nyheter
nl: Gemeenschapsnieuws
pt: Notícias da Comunidade
ro: Știri Comunitare
sq: Lajmet e komunitetit
sr: Vesti iz Udruženja
tr: Topluluk Haberleri
vi: Tin tức cộng đồng

source: Miscellaneous
ar: متنوع
cs: Různé
da: Diverse
el: Διάφορα
fa: متفرقه
he: שונות
id: Lain-lain
it: Misto
ja: その他
lt: Įvairūs
lv: Dažādi
ms: Lain-lain
nb: Diverse
nl: Diversen
pt: Diversos
ro: Diverse
sq: Të ndryshme
sr: Detalji
tr: Diğer
vi: Khác

source: Swipe Actions Display As
ar: إظهار إجراءات السحب كـ
cs: Akce přejetí prstem zobrazovat jako
da: Svirp Handling Vises Som
el: Swipe Actions Εμφανίζονται Ως
fa: کشیدن انگشت بروی صفحه بعنوان
he: פעולות החלקה מוצגות בתור
id: Geser Display Sebagai
it: Mostra le Azioni a Scorrimento come
ja: スワイプで表示する方法
lt: Veiksmų braukimo juosta
lv: Pārvelciena darbību rādīt kā
ms: Tindakan Leret Paparan Sebagai
nb: Sveiphandlinger vises som
nl: Geef veegacties weer als
pt: Mostrar Ações de Deslizar como
ro: Glisati actiunile afisate ca
sq: Veprimi rrëshqit shfaqet si
sr: Prevlačenje prikaži kao
tr: Kaydırma Animasyonlarını Şöyle Göster;
vi: Thao tác vuốt hiển thị dưới dạng

source: Text
ar: نص
da: Tekst
el: Κείμενο
fa: متن
he: טקסט
id: Teks
it: Testo
ja: テキスト
lt: Tekstas
lv: Tekstu
ms: Teks
nb: Tekst
nl: Tekst
pt: Texto
sq: Tekst
sr: Tekst
tr: Yazı
vi: Văn bản

source: Icon
ar: أيقونة
cs: Ikona
da: Ikon
el: Εικονίδιο
fa: آیکون
he: אייקון
id: Ikon
it: Icona
ja: アイコン
lt: Piktograma
lv: Ikonu
ms: Ikon
nb: Ikoner
nl: Icoon
pt: Ícone
ro: Iconita
sq: Ikona
sr: Ikonica
tr: İkon
vi: Biểu tượng

source: Finish Automatically
ar: إنهاء تلقائيًا
cs: Automaticky Dokončit
da: Færdiggør automatisk
el: Αυτόματη Ολοκλήρωση
fa: پایان به صورت خودکار
he: סיים אוטומטית
id: Otomatis Selesai
it: Termina automaticamente
ja: 自動的に終了
lt: Baigti automatiškai
lv: Pabeigt Automātiski
ms: Selesai Secara Automatik
nb: Fullfør automatisk
nl: Voltooi automatisch
pt: Acabar automaticamente
ro: Termină Automat
sq: Përfundoni Automatikisht
sr: Završi automatski
tr: Otomatik Sonlandır
vi: Tự động kết thúc

source: Accent Color
ar: اللون الثانوي
cs: Barva zvýraznění
da: Markeringsfarve
el: Απόχρωση
fa: رنگ تاکیدی
he: צבע הדגשה
id: Warna Aksen
it: Colore Secondario
ja: アクセントカラー
lt: Atspalvis
lv: Akcentu krāsa
ms: Warna Aksen
nb: Aksentfarge
nl: Accentkleur
pt: Côr acentuada
ro: Culoare accent
sq: Ngjyrat e tekstit
sr: Naglašena boja
tr: Varsayılan Renk
vi: Màu đậm

source: Aqua Velvet
ar: أزرق مخملي
cs: Mořský samet
da: Isblå
el: Υγρό Βελούδο
fa: آبی مخملی
he: תכלת קטיפה
it: Turchese
ja: アクアベルベット
lt: Vandeninė-violetinė
lv: Ūdens Samts
nb: Isblå
nl: Aqua Fluweel
pt: Aveludado d'água
sr: Vodeni somot
tr: Aqua Kadife
vi: Xanh Nhung

source: Cornflower Blue
ar: أزرق شاحب
cs: Kukuřičná modř
da: Kornblomst blå
el: Κενταύριο Μπλε
fa: آبی درتی
he: כחול דרדר
it: Fiore di granturco
ja: コーンフラワーブルー
lt: Ryškiai mėlyna
lv: Rudzupuķu Zils
nb: Kornblå
nl: Korenbloemblauw
pt: Milho azul
ro: Albastru Porumbiu
sr: Kukuruzno plava
tr: Kantaron Mavisi
vi: Xanh bông bắp

source: Golden Tainoi
ar: كهرماني
cs: Zlatý Tainoi
da: Tainogylden
el: Χρυσό Tainoi
fa: طنین طلایی
he: כתוב מוזהב
ja: ゴールデンタイノイ
lt: Ryškiai auksinė
lv: Zelta Tainoi
nb: Honninggull
nl: Gouden Tainoi
pt: Tainoi Dourado
sr: Zlatni Tainoi
tr: Lekeli Altın Sarısı
vi: Vàng Tainoi

source: Iris Blue
ar: أزرق كلاسيكي
cs: Irisová modrá
da: Irisblå
el: Μπλε της Ίριδας
fa: سوسن آبی
he: כחול איריס
it: Blu-Magenta
ja: アイリスブルー
lt: Šviesiai mėlyna
lv: Iris Zils
nb: Irisblå
nl: Iris Blauw
pt: Azul Iris
ro: Albastru Iris
sr: Irska plava
tr: İris Mavisi
vi: Xanh mống mắt

source: Lotus Pink
ar: وردي لوتس
cs: Růžový lotus
da: Lotuslyserød
el: Ροζ Νούφαρο
fa: نیلوفر صورتی
he: ורוד לוטוס
it: Rosa
ja: ピンク
lt: Ryškiai rožinė
lv: Lotoss Rozā
nb: Lotusrosa
nl: Lotus Roze
pt: Rosa Lótus
ro: Roz Lotus
sr: Lotus roze
tr: Lotus Pembesi
vi: Hồng cánh sen

source: Monochrome
ar: أحادي اللون
cs: Černobílá
da: Monokrom
el: Μονόχρωμο
fa: تک رنگ
he: שחור-לבן
it: Monocromatico
ja: モノクロ
lt: Vienspalvė
lv: Vienkrāsas
nb: Monokrom
nl: Monochroom
pt: Monocromático
ro: Monocrom
sq: Monokromatike
sr: Jednobojna
tr: Tek Renk
vi: Đơn sắc

source: Mountain Meadow
ar: مرجي الجبل
cs: Horské louky
el: Ορεινό Λιβάδι
fa: چمنزار
he: ירוק הרים
it: Verde Smeraldo
ja: マウンテンメドウ
lt: Kalnų salotinė
lv: Kalnu Pļava
nb: Fjellenggrønn
nl: Bergweide
pt: Prado da Montanha
ro: Lunca de munte
sr: Planinska livada
tr: Dağ Çayır
vi: Đồi cỏ
