Repository: zbrateam/Zebra
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, el, fa, he, id, it, ja, lt, lv, ms, nb, nl, pt, ro, sq, sr, tr, vi

source: Reinstall
ar: إعادة تثبيت
cs: Přeinstalovat
da: Geninstallere
el: Επανεγκατάσταση
fa: نصب دوباره
he: התקן מחדש
id: Pasang ulang
it: Reinstalla
ja: 再インストール
lt: Įdiegti iš naujo
lv: Pārinstalēt
ms: Memasang semula
nb: Installer på nytt
nl: Installeer opnieuw
pt: Reinstalada
sq: Reinstaloje
sr: Reinstaliraj
tr: Tekrar yükle
vi: Cài đặt lại

source: Remove
ar: إزالة
cs: Odstranit
da: Fjern
el: Αφαίρεση
fa: حذف
he: הסר
id: Hapus
it: Rimuovi
ja: 削除
lt: Pašalinti
lv: Izdzēst
ms: Buang
nb: Fjern
nl: Verwijder
pt: Remover
sq: Hiq
sr: Ukloni
tr: Kaldır
vi: Xóa bỏ

source: Upgrade
ar: ترقية
cs: Vylepšit
da: Opgrader
el: Αναβάθμιση
fa: ارتقا
he: עדכן
id: Meningkatkan
it: Aggiorna
ja: アップデート
lt: Naujinti
lv: Atjaunināt
ms: Naik taraf
nb: Oppgrader
nl: Waardeer op
pt: Atualizar
sq: Përmirësoje
sr: Nadogradi
tr: Güncelle
vi: Nâng cấp

source: Downgrade
ar: خفض الإصدار
cs: Downgradovat
da: Nedgrader
el: Υποβάθμιση
fa: برگشت به نسخه های پایین تر
he: שנמך
id: Turunkan
ja: ダウングレード
lt: Grįžti į sen.
lv: Instalē vecāku versiju
ms: Turunkan
nb: Nedgrader
sq: Degrado
sr: Preuzmi
tr: Sürüm düşür
vi: Hạ cấp

source: Abort
ar: إيقاف
cs: Storno
da: Afbryd
el: Ματαίωση
fa: لغو
he: ביטול
id: Batalkan
it: Annulla
ja: 中止
lt: Nutraukti
lv: Pārtraukt
ms: Batalkan
nb: Avbryt
nl: Breek af
pt: Abortar
sq: Ndërprit
sr: Obustavi
tr: İptal
vi: Hủy bỏ

source: Continue
ar: استمرار
cs: Pokračovat
da: Fortsæt
el: Συνέχεια
fa: ادامه
he: המשך
id: Lanjutkan
it: Continua
ja: 続行
lt: Tęsti
lv: Turpināt
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pt: Continuar
sq: Vazhdo
sr: Nastavi
tr: Devam Et
vi: Tiếp tục

source: Download Size
ar: حجم التنزيل
cs: Velikost stažení
da: Overførsels størrelse
el: Μέγεθος Λήψης
fa: حجم دانلود
he: גודל הורדה
id: Ukuran Unduhan
it: Dimensione del Download
ja: サイズ
lt: Atsiuntimo dydis
lv: Lejupielādes lielums
ms: Saiz Muat turun
nb: Nedlasting størrelse
nl: Downloadgrootte
pt: Tamanho do Download
ro: Dimensiune Descărcare
sq: Madhësia e shkarkimit
sr: Veličina preuzimanja
tr: İndirme Boyutu
vi: Kích thước tải xuống

source: Confirm
ar: تأكيد
cs: Potvrdit
da: Bekræft
el: Επιβεβαίωση
fa: تایید
he: אישור
id: Konfirmasi
it: Conferma
ja: 実行
lt: Patvirtinti
lv: Apstiprināt
ms: Sahkan
nb: Bekreft
nl: Bevestig
pt: Confirmar
sq: Konfirmo
sr: Potvrdi
tr: Onayla
vi: Xác nhận

source: Issues
ar: أخطاء
cs: Problémy
da: Problemer
el: Προβλήματα
fa: مشکلات
he: בעיות
id: Isu
it: Problemi
ja: 問題点
lt: Problemos
lv: Problēmas
ms: Isu
nb: Problemer
nl: Problemen
pt: Problemas
sq: Problem
sr: Problemi
tr: Sorunlar
vi: Các vấn đề

source: Required Package
ar: حزمة مطلوبة
cs: Požadovaný balíček
da: Påkrævet Pakke
el: Απαιτούμενο Πακέτο
fa: پکیج مورد نیاز
he: חבילה נדרשת
id: Paket yang Dibutuhkan
it: Pacchetti richiesti
ja: 要求されたパッケージ
lt: Reikalingas paketas
lv: Nepieciešama Pakete
ms: Pakej yang diperlukan
nb: Påkrevd pakke
nl: Vereist pakket
pt: Pacote necessário
sq: Paket e kërkuar
sr: Potrebno Pakovanje
tr: Gerekli Paket
vi: Gói cần thiết

source: Are you sure?
ar: هل أنت متأكد؟
cs: Opravdu?
da: Er du sikker?
el: Είσαι σίγουρος;
fa: مطمین هستید؟
he: האם את/ה בטוח/ה?
id: Apakah Anda yakin?
it: Sei sicuro?
ja: よろしいですか？
lt: Ar esate įsitikinę?
lv: Vai esi pārliecināts?
ms: Adakah anda pasti?
nb: Er du sikker?
nl: Weet u het zeker?
pt: Tem a certeza?
sq: A je i sigurt?
sr: Da li ste sigurni?
tr: Emin misiniz?
vi: Bạn có chắc không?

source: Remove from Queue
ar: إزالة من قائمة الإنتظار
cs: Odebrat z fronty
da: Fjern fra kø
el: Αφαίρεση από την Ουρά
fa: حذف از صف
he: הסר מהתור
id: Hapus dari Antrian
it: Rimuovi dalla coda
ja: キューから削除
lt: Pašalinti iš eilės
lv: Noņemt no rindas
ms: Alih keluar dari Turutan
nb: Fjern fra køen
nl: Verwijder uit wachtrij
pt: Remover da fila de espera
ro: Elimină din coada
sq: Hiq nga Radha
sr: Ukloni iz liste čekanja
tr: Sıradan çıkar
vi: Xóa khỏi hàng chờ

source: %@ is required by:
ar: %@ مطلوبة بواسطة:
cs: %@ je vyžadováno:
da: %@ er påkrævet af:
el: %@ απαιτείται από:
fa: %@ مورد نیاز توسط:
he: החבילה %@ נדרשת ע"י:
id: %@ diperlukan oleh:
it: %@ è richiesto da:
ja: %@ は以下のパッケージに必要です
lt: %@ reikalauja:
lv: %@ pieprasa:
ms: %@ diperlukan oleh:
nb: %@ kreves av:
nl: %@ is vereist door:
pt: %@ é necessário para:
sq: %@ kërkohet nga:
sr: %@ je neophodno za:
tr: %@, bunun için gerekli:
vi: %@ được yêu cầu bởi:

source: %@ must be removed because it depends on %@
ar: %@ يجب إزالته لأنه يعتمد على %@
cs: %@ musí být odstraněn, protože závisí na %@
da: %@ skal fjernes, fordi det afhænger af %@
el: %@ πρέπει να αφαιρεθεί διότι εξαρτάται από %@
fa: %@ این پکیج باید حذف بشه چون از زیر مجموعه های این پکیج است %@
he: יש להסיר את %@ מכיוון שהוא תלוי ב-%@
id: %@ harus dihapus karena tergantung pada %@
it: %@ deve essere rimosso perché dipende da %@
ja: %@ は %@ と依存しているため削除されます
lt: %@ turi būti pašalintas, nes jis priklauso nuo %@
lv: %@ ir jānoņem, jo tas ir atkarīgs no %@
ms: %@ mesti dikeluarkan kerana bergantung pada %@
nb: %@ må fjernes fordi det avhenger av %@
nl: %@ moet worden verwijderd omdat het afhankelijk is van %@
pt: %@ precisa de ser removido porque depende de %@
sq: %@ duhet të hiqet sepse varet nga %@
sr: %@ more se ukloniti zato što zavisi od %@
tr: %@, %@'e bağımlı olduğundan kaldırılmalı
vi: %@ phải được gỡ bỏ bởi vì nó phụ thuộc vào %@

source: %@ has issues that cannot be resolved:
ar: %@ لديه مشكلات لا يمكن حلها:
cs: %@ má problémy, které nelze vyřešit:
da: %@ har problemer der ikke kan blive løst:
el: %@ έχει προβλήματα που δεν μπορούν να επιλυθούν:
fa: %@ مشکلاتی دارد که قابل حل نیست
he: ל-%@ יש בעיות שלא ניתן לפתור:
id: %@ memiliki masalah yang tidak dapat diselesaikan:
it: %@ ha dei problemi che non possono essere risolti:
ja: %@ は次の問題が解決できません:
lt: %@ turi problemų, kurių negalima išspręsti:
lv: %@ ir problēmas, kuras nevar atrisināt:
ms: %@ mempunyai masalah yang tidak dapat diselesaikan:
nb: %@ har problemer som ikke kan løses:
nl: %@ heeft problemen die niet kunnen worden opgelost:
pt: %@ tem problemas que não conseguem ser resolvidos:
sq: %@ ka probleme të cilat nuk mund të zgjidhen:
sr: %@ ima probleme koji nisu rešivi:
tr: %@ çözülemeyen sorunlara sahip:
vi: %@ có những vấn đề không thể giải quyết:

source: Are you sure you want to clear the Queue?
ar: هل أنت متأكد أنك تريد مسح قائمة الإنتظار؟
cs: Jste si jisti, že chcete vymazat frontu?
el: Είσαι σίγουρος ότι θέλεις να καθαρίσεις την Ουρά;
fa: مطمئن هستید که می خواهید صف را پاک کنید؟
he: האם את/ה בטוח/ה שברצונך לנקות את התור?
id: Apakah Anda yakin ingin membersihkan antrian?
it: Sei sicuro di voler cancellare la Coda?
ja: キューをクリアしてもよろしいですか？
lt: Ar esate tikri, kad norite išvalyti eilę?
lv: Vai tiešām vēlies notīrīt Rindu?
ms: Adakah anda pasti mahu membersihkan Turutan?
nb: Er du sikker på at du vil tømme køen?
nl: Weet u zeker dat u de wachtrij wilt wissen?
sq: A jeni i sigurt që dëshironi ta zbrazni radhën?
sr: Da li ste sigurni da želite izbrisati listu Čekanja?
tr: Sırayı temizlemek istediğinizden emin misiniz?
vi: Bạn có chắc muốn xóa hàng chờ?

source: %@ is a required package. It should NOT be removed unless you know exactly what you are doing!
ar: حزمة %@ هي حزمة مطلوبة. لا يجب إزالتها إلا إذا كنت على علم بما تفعل!
cs: %@ je požadovaný balíček. Neměl by být odstraněn, pokud přesně nevíte, co děláte!
da: %@ er vigtig. Den burde IKKE blive fjernet, medmindre du ved præcist hvad du laver!
el: %@ είναι ένα απαιτούμενο πακέτο. ΔΕΝ πρέπει να αφαιρεθεί εκτός αν ξέρεις ακριβώς τι κάνεις!
fa: %@ بسته مورد نیاز است. نباید حذف شود مگر اینکه شما می دانید که دقیقا چه کار میکنید!
he: החבילה %@ הינה חבילה נדרשת. אין להסיר אותה אלא אם את/ה יודע/ת מה את/ה עושה!
id: %@ adalah paket wajib. Seharusnya TIDAK dihapus kecuali Anda tahu persis apa yang Anda lakukan!
it: %@ è un pacchetto necessario. Non è raccomandato procedere almeno che tu non sappia esattamente quello che fai!
ja: %@ は必須パッケージです。あなたが何をしているのかを正確に知らない限り、削除しないでください！
lt: %@ yra reikalingas paketas. Jis gali būti pašalintas tik tais atvejais, jei tikrai žinote ką darote!
lv: %@ ir nepieciešama pakete. To NEDRĪKST noņemt, ja vien precīzi nezini, ko dari!
ms: %@ adalah pakej yang diperlukan. Ia TIDAK boleh dikeluarkan kecuali anda tahu apa yang anda lakukan!
nb: %@ er en påkrevd pakke. Den burde IKKE fjernes med mindre du vet nøyaktig hva du gjør!
nl: %@ is een vereist pakket. Het mag NIET verwijderd worden tenzij u precies weet wat u doet!
pt: %@ é um pacote necessário. NÃO DEVE ser removido se não sabe o que está a fazer!
ro: %@ este un pachet necesar. Nu ar trebuii sa fie eliminat decat in cazul in care stii exact ce faci!
sq: %@ është një paketë e kërkuar. Ajo nuk duhet të hiqet vetëm nëse ju e dini saktësisht se çfarë po bëni!
sr: %@ je neophodan paket. Nije poželjno ukloniti ga osim ako znate šta radite!
tr: %@, gerekli bir paket. Eğer ne yaptığınızı tam olarak bilmiyorsanız kaldırmamalısınız!
vi: %@ là gói bắt buộc. Nó KHÔNG nên được loại bỏ trừ khi bạn biết chính xác những gì bạn đang làm!

source: Live Search
ar: بحث مباشر
cs: Živé Vyhledávání
da: Live Søgning
el: Ζωντανή Αναζήτηση
fa: جستجوی زنده
he: חיפוש חי
id: Pencarian Live
it: Ricerca in tempo reale
ja: ライブ検索
lt: Tiesioginė paieška
lv: Interaktīva meklēšana
ms: Carian Langsung
nb: Live søk
nl: Live zoeken
pt: Pesquisa ao vivo
ro: Cautare Live
sq: Kërkimi i Drejtpërdrejtë
sr: Pretraga uživo
tr: Anlık Arama
vi: Tìm kiếm nhanh

source: Tweaks, Themes, and More
ar: أدوات، موضوعات، والكثير
cs: Vylepšení, motivy a další
da: Tweaks, temaer og mere
el: Tweaks, Θέματα, και Άλλα
fa: توییکها، تم‌ها، و بیشتر
he: טוויקים, ערכות נושא, ועוד
id: Tweak, Tema, dan Banyak lagi
it: Tweak, Temi e molto altro
ja: 検索
lt: Pataisymai, apipavidalinimai ir daugiau
lv: Tweaki, Icona Motīvi un Citi
ms: Tweaks, Tema, dan Banyak Lagi
nb: Tweaks, temaer og mer
nl: Tweaks, thema's en meer
pt: Tweaks, temas, e mais
ro: Ajustari, Teme, si multe altele
sq: Tweaks, Themes, dhe të tjera
sr: Tvikovi, teme i jos puno
tr: Tweakler, Temalar ve Fazlası
vi: Các tinh chỉnh, Giao diện và nhiều hơn nữa

source: %@ is a required package and must be removed because it depends on %@. %@ should NOT be removed unless you know exactly what you are doing!
ar: حزمة %@ هي حزمة مطلوبة ويجب إزالتها لأنها تعتمد على %@. حزمة %@ لا يجب إزالتها إلا إذا كنت على علم بما تفعل!
cs: %@ je požadovaný balíček a musí být odstraněn, protože závisí na %@. %@ by neměl být odstraněn, pokud přesně nevíte, co děláte!
da: %@ er vigtig og burde ikke fjernes da den er krævet af %@. %@ burde IKKE blive fjernet medmindre du ved præcist hvad du laver!
el: %@ είναι ένα απαιτούμενο πακέτο και πρέπει να αφαιρεθεί γιατί εξαρτάται από το %@. %@ ΔΕΝ πρέπει να αφαιρεθεί εκτός αν ξέρεις ακριβώς τι κάνεις!
fa: %@ بسته مورد نیاز است و نباید حذف شود زیرا به %@ بستگی دارد. %@ نباید حذف شود مگر اینکه شما می دانید که دقیقا چه کاری انجام می دهند!
he: החבילה %@ הינה חבילה נדרשת ונדרש להסיר אותה מכיוון שהיא מסתמכת על החבילה %@. אין להסיר את %@ אלא אם את/ה יודע/ת מה את/ה עושה!
id: %@ adalah paket yang diperlukan dan harus dihapus karena tergantung pada %@. %@ TIDAK boleh dihapus kecuali Anda tahu persis apa yang Anda lakukan!
it: %@ è un pacchetto necessario e deve essere rimosso poichè dipende da %@. %@ NON deve essere rimosso almeno che tu non sappia esattamente quello che fai!
ja: %@ は必須パッケージであり、%@ に依存するため削除する必要があります。 あなたが何をしているのかを正確に知らない限り、%@ を削除しないでください！
lt: %@ yra reikalingas paketas, bet turi būti pašalintas nes priklauso nuo %@. %@ gali būti pašalintas tik tuo atveju, jei tikrai žinote ką darote!
lv: %@ ir nepieciešama pakete, un tā ir jānoņem, jo tā ir atkarīga no %@. %@ NEDRĪKST noņemt, ja vien precīzi nezini, ko dari!
ms: %@ adalah pakej yang diperlukan dan mesti dikeluarkan kerana bergantung pada %@. %@ TIDAK harus dikeluarkan kecuali anda tahu apa yang anda lakukan!
nb: %@ er en påkrevd pakke og må fjernes fordi den avhenger av %@. %@ burde IKKE fjernes med mindre du vet nøyaktig hva du gjør!
nl: %@ is een vereist pakket en moet verwijderd worden omdat het afhankelijk is van %@. %@ mag NIET worden verwijderd tenzij u precies weet wat u doet!
pt: %@ é um pacote obrigatório e tem de ser removido porque depende de %@. %@ NÃO deve ser removido a menos que saibas exatamente o que estás a fazer!
ro: %@ este un pachet necesat si trebuie sters deoarece depinde de %@. %@ NU ar trebui sa fie sters decat daca stii exact ce faci!
sq: %@ është një paketë e kërkuar dhe nuk duhet hequr sepse ajo varet nga %@. %@ nuk duhet të hiqet vetëm nëse ju e dini saktësisht se çfarë po bëni!
sr: %@ Je neophodan i mora biti uklonjen zato što zavisi od%@. %@ ne bi trebalo ukloniti osim ako znate šta radite!
tr: %@, gerekli bir paket ve %@ paketine bağımlı olduğu için kaldırılmalı. Ne yaptığınızı bilmiyorsanız %@, kaldırılmamalı!
vi: %@ là gói bắt buộc và phải được xóa vì phụ thuộc vào %@. %@ KHÔNG nên bị xóa trừ khi bạn biết chính xác những gì bạn đang làm!

source: One or more of the packages in the Queue for removal is essential or required. It is not recommended to proceed unless you know exactly what you are doing. Removing these packages could cause irreversible damage to your device and might result in a full restore.
ar: هناك حزمة واحدة أو أكثر في قائمة الإنتظار للإزالة ضرورية أو مطلوبة. لا ينصح بمتابعة الإزالة إلا إذا كنت على علم بما تفعل. قد تؤدي إزالة هذه الحزمة إلى إلحاق أضرار بجهازك لا يحمد عقباها، وقد تصل في بعض الأحيان إلى استعادة كاملة.
cs: Ve frontě jsou důležité nebo nutné balíčky. Nedoporučuje se pokračovat, pokud přesně nevíte, co děláte. Odstranění těchto balíčků by mohlo způsobit nevratné poškození vašeho zařízení.
da: En eller flere af pakkerne i køen til sletning, er grundlæggene eller krævet af andre pakker. Stop medmindre du ved præcist hvad du laver. Sletning af disse pakker kan skabe uoprettelig skade til din enhed der vil resultere i at den eneste udvej er en gendannelse.
el: Ένα ή περισσότερα πακέτα στην Ουρά για αφαίρεση είναι αναγκαίο ή απαιτείται. Δεν προτείνεται να συνεχίσεις εκτός αν ξέρεις ακριβώς τι κάνεις. Η αφαίρεση αυτών των πακέτων μπορεί να προκαλέσει μόνιμη βλάβη στην συσκευή σου και ίσως καταλήξει σε μία πλήρη επαναφορά.
fa: یک یا چند بسته مورد نیاز، در صف حذف است. ادامه کار توصیه نمی شود مگر اینکه دقیقاً بدانید که چه کاری انجام می دهید. حذف این بسته ها می تواند صدمه جبران ناپذیری به دستگاه شما وارد کند و باعث بازگردانی کامل آن می شود.
he: אחת או יותר מהחבילות בתור להסרה הינה חיונית או נדרשת. לא מומלץ להמשיך בהסרה אלא אם את/ה יודע/ת בדיוק מה את/ה עושה. הסרה של חבילות חיוניות עלולה לגרום לנזק בלתי הפיך למכשיר שלך ועלולה להוביל לשיחזור מלא.
id: Satu atau lebih paket dalam Antrian untuk dihapus sangat penting atau diperlukan. Tidak disarankan untuk melanjutkan kecuali Anda tahu persis apa yang Anda lakukan. Menghapus paket-paket ini dapat menyebabkan kerusakan pada perangkat Anda dan dapat mengakibatkan pemulihan penuh.
it: Uno o piu' pacchetti che stai cercando di rimuovere dalla Coda sono essenziali o richiesti. Non è consigliato procedere almeno che tu non sappia esattamente quello che stai facendo. Rimuovere questi pacchetti potrebbe causare danni irreversibili al tuo dispositivo che potrebbero risultare in un ripristino completo.
ja: 削除するキュー内の1つ以上のパッケージは必須です。 あなたが何をしているかを正確に知らない限り、続行することは推奨されません。 これらのパッケージを削除すると、デバイスに取り返しのつかない損傷が発生し、完全な復元をしないといけなくなります。
lt: Vienas ar keli paketai įdėti į eilę pašalinimui - yra svarbūs ar reikalingi. Nerekomenduojama tęsti, nebent tikrai žinote ką darote. Pašalindami šiuos paketus galite padaryti neatstatomą žalą jūsų prietaisui ir gali tekti visiškai atkurti gamyklinius parametrus, kurie ištrins visus duomenis iš jūsų prietaiso.
lv: Viena, vai vairākas paketes no rindas ir svarīgi, vai nepieciešami. Nav ieteicams turpināt, ja precīzi nezināt, ko darāt. Noņemot šīs paketes, ierīcei var tikt nodarīts neatgriezenisks kaitējums un tā var tikt pilnībā atjaunota.
ms: Satu atau lebih pakej dalam Turutan untuk penyingkiran adalah mustahak atau diperlukan. Tidak digalakkan untuk meneruskannya kecuali anda mengetahui dengan tepat apa yang anda lakukan. Membuang pakej ini boleh menyebabkan kerosakan pada peranti anda dan tidak dapat dipulihkan sepenuhnya.
nb: En eller flere av pakkene i køen som skal fjernes er essensielle eller påkrevd. Det anbefales ikke å fortsette med mindre du vet nøyaktig hva du gjør. Hvis du fjerner disse pakkene, kan det føre til irreversibel skade på enheten din som kan føre til at du må gjenopprette enheten din.
nl: Een of meer van de pakketten in de Wachtrij voor verwijdering is essentieel of noodzakelijk. Het is niet aan te raden om verder te gaan tenzij u precies weet wat u doet. Het verwijderen van deze pakketten kan onomkeerbare schade toebrengen aan je apparaat en kan een volledig herstel veroorzaken.
pt: Um ou mais dos pacotes na fila de espera para remoção são essenciais ou obrigatórios. Não é recomendado que prossiga a menos que saibas exatamente o que estás a fazer. Remover estes pacotes deverá causar danos irreversíveis no seu dispositivo e poderá resultar numa restauração completa.
ro: Unul sau mai multe pachete din Asteptare pentru stergere este esential sau necesar. Nu este recomandat sa continui decat daca stii exact ce faci. Stergerea acestor pachete poate cauza damage ireversibil asupra dispozitivului tau si poate rezulta intr-o restaurare completa.
sq: Një ose më shumë nga paketat në Radhë për heqje janë thelbësore ose të kërkuara. Nuk rekomandohet të vazhdoni nëse nuk e dini saktësisht se çfarë po bëni. Heqja e këtyre paketave mund të shkaktojë dëme të pakthyeshme në pajisjen tuaj dhe mund të rezultojë në një rikthim të plotë.
sr: Jedan ili više paketa u Listi za deinstaliranje je esencijalan i potreban. Nije preporučeno da se ukloni osim ako znate šta radite! Uklanjanje ovih paketa može izazvati nepopravljive greške na vašem uredjaju.
tr: Kaldırılmak için sıraya eklenmiş paketlerden biri veya birden fazlası gerekli veya zorunludur. Ne yaptığınızı bilmiyorsanız devam etmeniz önerilmez. Bu paket(ler)i kaldırmak, cihazınızda geri dönülemez hasarlara yol açabilir ve cihazınızı sıfırlamanız gerekebilir.
vi: Một hoặc nhiều gói trong "hàng chờ để xóa" là cần thiết hoặc bắt buộc. Không nên tiến hành trừ khi bạn biết chính xác những gì bạn đang làm. Việc xóa các gói này có thể gây ra thiệt hại không thể khắc phục cho thiết bị của bạn và có thể dẫn đến khôi phục hoàn toàn.

source: Zebra was unable to complete this command because it does not have the proper permissions. Please verify the permissions located at /usr/libexec/zebra/supersling and report this issue on GitHub.
ar: لم يتمكن Zebra من إكمال هذا الأمر البرمجي لأنه لا يملك الأذونات الصحيحة. يرجى التحقق من الأذونات الموجودة في /usr/libexec/zebra/supersling والإبلاغ عن هذه المشكلة على GitHub.
cs: Zebra nebyla schopna dokončit tento příkaz, protože nemá správná oprávnění. Prosím ověřte oprávnění v /usr/libexec/zebra/supersling a nahlaste tento problém na GitHub.
da: Zebra kunne ikke udføre denne kommando, da rettighederne mangler. Tjek venligst rettighederne på filen placeret ved /usr/libexec/supersling og anmeld denne fejl på GitHub.
el: Το Zebra δεν μπόρεσε να ολοκληρώσει την εντολή διότι δεν έχει τα σωστά δικαιώματα. Παρακαλώ επιβεβαίωσε τα δικαιώματα που βρίσκονται στο /usr/libexec/zebra/supersling και ανάφερε αυτό το πρόβλημα στο GitHub.
fa: زبرا نتوانست این فرمان را انجام دهد زیرا مجوزهای مناسب را ندارد. لطفاً مجوزهای واقع در /usr/libexec/zebra supersling را بررسی کنید و این موضوع را در GitHub گزارش دهید.
he: זברה לא הצליחה להשלים פקודה זו מכיוון שאין לה את ההרשאות המתאימות. אנא אמת/י את ההרשאות הממוקמות ב- /usr/libexec/zebra/supersling ודווח/י על בעיה זו בעזרת GitHub.
id: Zebra tidak dapat menyelesaikan perintah ini karena tidak memiliki izin yang tepat. Harap verifikasi izin yang berada di / usr / libexec / zebra / supersling dan laporkan masalah ini di GitHub.
it: Zebra non è stato in grado di completare questo comando perché non ha i permessi corretti. Verificare i permessi localizzati in /usr/libexec/zebra/supersling e segnalare questo problema su GitHub.
ja: 適切な権限がないため、Zebra はこのコマンドを完了できませんでした。/usr/libexec/zebra/supersling にある権限を確認し、GitHubでこの問題を報告してください。
lt: Zebra negalėjo atlikti šios komandos, nes ji neturi reikiamų leidimų. Prašome patikrinti leidimus, kurie randasi /usr/libexec/zebra/supersling ir pranešti apie šią problemą Github paskyroje.
lv: Zebra nevarēja izpildīt šo komandu, jo tai nav atbilstošu atļauju. Lūdzu, pārbaudiet atļaujas, kas atrodas /usr/libexec/zebra/supersling, un ziņo par šo problēmu GitHubē.
ms: Zebra tidak dapat menyelesaikan perintah ini kerana tidak mempunyai kebenaran yang betul. Sila sahkan kebenaran yang terdapat di /usr/libexec/zebra/supersling dan laporkan masalah ini di GitHub.
nb: Zebra klarte ikke å fullføre denne kommandoen fordi den ikke har de nødvendige tillatelsene. Vennligst bekreft tillatelsene som ligger på /usr/libexec/zebra/supersling, og rapporter dette problemet på GitHub.
nl: Zebra kon deze opdracht niet voltooien omdat het niet de juiste machtigingen heeft. Controleer de machtigingen in /usr/libexec/zebra/supersling en rapporteer dit probleem op GitHub.
pt: Zebra não foi capaz de completar este comando porque não tem as permissões necessárias. Por favor, verifique as permissões localizadas em /usr/libexec/zebra/supersling e reporte este problema no GitHub.
ro: Zebra nu a putut completa aceasta comanda deoarece nu aveti permisiunile necesare. Te rog sa verific permisiunile localizate la /usb/libexec/zebra/supersling si raporteaza eroare pe GitHub.
sq: Zebra nuk ishte në gjendje ta plotësonte këtë komandë sepse nuk ka lejet e duhura. Ju lutemi verifikoni lejet e vendosura në /usr/libexec/zebra/supersling dhe raportoni këtë çështje në GitHub.
sr: Zebra nije u mogućnosti da završi komandu zato što ne poseduje ovlašćenja. Molimo vas verifikuje ovlašćenja nad /usr/libexec/zebra/supersling i prijavite problem. A GitHub -u.
tr: Zebra bu komutu gerekli yetkileri olmadığından dolayı gerçekleştiremedi. Lütfen "/usr/libexec/zebra/supersling" deki yetkileri kontrol edin ve bu hatayı GitHub üzerinden bize bildirin.
vi: Zebra không thể hoàn thành lệnh này vì nó không có quyền thích hợp. Vui lòng xác minh các quyền tại "/usr/libexec/zebra/supersling" và báo cáo vấn đề này trên GitHub.
